[ {
    "judul": "Pulang dari Study Tour Langsung Tidur, Gadis Ini Tak Sadar Ditemani Kuntilanak",
    "thumb": "https://cdns.klimg.com/dream.co.id/resources/news/2020/11/10/151992/664xauto-pulang-dari-study-tour-langsung-tidur-gadis-tak-sadar-ditemani-kuntilanak-201110g.jpg",
    "desc": "\nDia tidur sambil peluk guling tapi ada 'guling' lain di belakang saat terbangun.\nDream - Membaca cerita horor memang membuat siapa saja jadi merinding. Terlebih jika mengalaminya sendiri.\nSeperti yang dialami oleh gadis cantik bernama Syila yang membagikan cerita horornya melalui video TikTok.\nMenggunakan akun @cabe_rawit2, syila mengaku pernah mengalami kejadian horor saat masih kelas 3 SMA.\n\n",
    "story": "Waktu itu, kelasnya baru saja pulang dari mengadakan study tour. Namun dia tidak menyebutkan lokasinya.\nKatanya, saat pulang dari study tour waktu sudah menunjukkan pukul dua pagi. Dia pulang ke rumah diantar teman cowoknya.\nSaat sudah sampai rumahnya, Syila merasa sangat kecapekan. Dia tidak sempat membersihkan diri, tapi langsung masuk kamar dan tidur.Dia ingat betul saat tidur itu, dia memeluk guling tapi menghadap ke kanan. Setelah sekian lama tertidur, tiba-tiba dia mendengar ada yang menertawakannya.\n© Video TikTok\n\" Tiba2 di belakang gue ada kaya semacam guling yang ngetawain gue, karna gue set sadar gue pukul tuh sambil gue marahin...,\"  tulis Syila.Syila memukul 'guling' itu sambil bilang supaya berhenti tertawa karena sangat mengganggu. Apalagi saat itu merasa capek sekali.\nNamun ketika memukul 'guling' tersebut, Syila merasa aneh. Ketika menoleh ke belakang, ternyata itu adalah kuntilanak.\n© Video TikTok\nJadi selama semalam syila secara tidak sadar tidur bersama dengan makhluk gaib tersebut.Postingan Syila ini langsung membuat netizen ketakutan. Mereka menduga kuntilanak itu ikut karena syila langsung tidur setelah pulang malam-malam.\n© Video TikTok\n© Video TikTok\n© Video TikTok\nSumber: TikTok@cabe_rawit2\nkalo rame tar gue ceritain.\n? original sound - couchiephart"
}, {
    "judul": "Pengakuan Penulis Cerita KKN di Desa Penari: Saya Menyesal",
    "thumb": "https://cdns.klimg.com/dream.co.id/resources/news/2019/08/31/116265/664xauto-jadi-viral-penulis-cerita-kkn-di-desa-penari-menyesal-1908313.jpg",
    "desc": "\nSi penulis menceritan secara detail bagaimana dia mendapat cerita KKN di Desa Penari yang bikin heboh selama sepekan terakhir. \nDream – Cerita horor KKN di Desa Penari menjadi viral di media sosial selama sepekan terakhir. Menceritakan tentang pengalaman belasan mahasiswa yang menjalani kuliah kerja nyata, KKN Desa Penari ini memancing penasaran tentang keaslian cerita di dalamnya.\nSemenjak menjadi viral, banyak orang mencoba menelusuri lokasi Desan Penari yang disebutkan dalam cerita tersebut. \nKini, sang pencerita memberikan klarifikasi tentang cerita KKN di Desa Penari yang diunggahnya. Melalui akun Youtube Raditya Dika, pemilik akun Twitter @SimpleM81378523 ini menceritakan tentang cerita horor yang dibuatnya tersebut.\nTak disangka, dalam klarifikasinya, si pemilik akun yang sengaja menyembunyikan nama aslilnya itu mengaku menyesal telah mengunggah cerita KKN di Desa Penari tersebut.\n“ Setelah cerita ini viral, saya benar-benar menyesal,” kata Simple Mana dalam rekaman suara yang ditunjukkan di tayangan YouTube Radit, dikutip Dream, Sabtu 31 Agustus 2019.\nSimpleMan bercerita dia mendapatkan kisah itu dari cerita teman ibunya. Kala itu, didengarkan bahwa teman sang ibu—yang dia sebut dengan Mbak Widya—memiliki pengalaman tak menyenangkan saat kuliah di sebuah universitas di dekat pencerita tinggal.\n“ Karena saat itu sedang semangat menulis cerita pengalaman dan teman-teman dekat di Twitter, saya tertarik untuk mengangkat cerita ini,” kata pemilik akun Twitter @ simplem1378523.\n\n",
    "story": "Semula, narsum yang mengetahui cerita pengalaman peserta KKN di Desa Penari ini menolak untuk bercerita. Tapi, pria ini terus membujuk narsum tersebut dengan menjanjikan akan menyamarkan nama orang, lokasi, dan universitas tempat dia kuliah.\nBahkan, cara untuk mengakses lokasi Desa Penari akan dikaburkannya agar tak ada orang yang bisa menebaknya. Pria ini juga memastikan orang-orang tidak penasaran dan mengulik nama lokasi desa penari.\nTapi, cerita itu sudah terlanjur viral dan membuat kehebohan. SimpleMan mengaku bersalah karena masih memberikan clue tempat dan beberapa poin.\n“ Karena sudah terlanjur viral dan semua orang membacanya, ya, sudah. Saya pikir masih bisa untuk tidak menjelaskan lebih jauh cerita ini,” kata dia.Simple Man mengakui, setelah cerita ini viral, ada pihak-pihak yang merasa terganggu, termasuk dirinya. Apalagi sang narsum yang kebetulan juga memiliki media sosial.\nPencerita berkata kepada sang narsum bahwa cepat atau lambat cerita ini akan terbongkar dengan sendirinya.\n“ Saya cuma mengatakan kepada beliau. Cepat atau lambat, akan terbongkar sendiri,” kata dia.Selain ceritanya mengerikan, ada satu hal yang ingin disampaikan Simple Man dalam ceritanya. Pesan tersirat dari cerita-cerita yang dia dengar tentang KKN di desa penari ini, menurut dia, baik.\nDia berpesan kepada pembaca untuk selalu menjaga sikap di mana pun berada.\n“ (Cerita ini) punya pembelajaran yang baik untuk semua yang baca. Saya berharap semua orang belajar, seperti yang saya dengungkan, ‘Di mana bumi dipijak, di situ langit dijunjung’,” kata Simple Man. \n(Sumber: Youtube @radityadika)"
}, {
    "judul": "Viral CCTV Rekam Tukang Sayur Bonceng Kuntilanak Lewat Jembatan Kp. Utan Depok",
    "thumb": "https://cdns.klimg.com/dream.co.id/resources/news/2020/12/17/155277/664xauto-viral-cctv-rekam-kuntilanak-bonceng-tukang-sayur-saat-lewat-jembatan-kp-utan-201217e.jpg",
    "desc": "\nKejadian itu terekam pada 16 Desember 2020 jam 2 dini hari. Cek faktanya!\nDream - Penampakan makhluk halus berhasil terekam kamera CCTV yang terpasang di Kp. Utan, Tangerang Selatan, Banten.\nRekaman sosok wanita berbaju putih dibonceng pengemudi motor terlihat melalui CCTV pada 16 Desember 2020 jam 2 pagi.\nVideo tersebut sempat diunggah akun Facebook Info Depok sebelum diposting ulang di akun Instagram @ndorobeii dan menjadi viral.\n\n",
    "story": "Ceritanya, seorang tukang sayur dorong pergi belanja untuk kulakan di Pasar Citayam dengan naik motor.\nNamun entah kenapa, saat sampai di pasar, tukang sayur yang tak disebutkan namanya itu mendadak muntah-muntah.\nSeseorang di pasar rupanya tahu penyebabnya. Dia kemudian bertanya kepada tukang sayur, dalam perjalanan ke pasar lewat mana?Tukang sayur itu pun menjelaskan jika dia lewat jembatan gantung Kp. Utan. Petugas hansip kemudian meminta rekaman CCTV yang terpasang di wilayah tersebut.\nSaat mengecek rekaman CCTV, orang-orang pada kaget. Ternyata si tukang sayur 'ketempelan' sosok mirip kuntilanak saat lewat Kp. Utan.\nDalam rekaman video, terlihat kuntilanak anak itu membonceng tukang sayur. Padahal, sebelum membelok ke arah jembatan, tidak ada orang yang memboncengnya.Sontak rekaman CCTV ini menjadi viral dan mengundang respons netizen. Dasar warga +62, bukannya merasa ngeri, netizen malah membanjiri postingan itu dengan komentar kocak.\n\" Serem amat... itu tikungan.... g ada separator, klo g hafal tkp, bs nyemplung sak anu² nya.\" \n\" Dan akhirnya, meraka pun hidup bahagia.\" \n\" Andaikan mbak kun punya sosmed.\" \n\" Dah cape jalan cape terbang numpang motor.\" \n\" Klo menurut cerita terakhir ternyata tukang sayur sendiri yg berpakaian Kunti supaya gk di godain penunggu jembatan situ.\" \nFaktanya\nDalam video itu terlihat video versi lengkap dari kisah heboh yang mengatakan kalau tukang sayur bonceng kuntilanak.\nJika dilihat seksama, video dari tampilan depan memperlihatkan pengendara yang diduga tukang sayur itu ternyata tidak sendirian. Di belakangnya juga tampak ada pengendara lain.\nJika video diputar lambat maka terlihat kalau pengendara tersebut membonceng orang, bukan sosok kuntilanak yang sempat dipercaya oleh netizen.Lihat postingan ini di Instagram      \r\nSebuah kiriman dibagikan oleh ???????????????????????????????????? (@ndorobeii)"
}, {
    "judul": "Cerita Pahit Gadis 11 Tahun Menjerit dan Menangis Saban Malam",
    "thumb": "https://cdns.klimg.com/dream.co.id/resources/news/2018/07/11/88125/664xauto-anak-gadis-menjerit-dan-menangis-tiap-malam-tak-tahunya-180711x.jpg",
    "desc": "\nPengalaman pahit dirasakan ibu yang punya anak gadis berusia 14 tahun. Tiap malam menjerit dan menangis, kata orang ada jin yang menggaulinya.\nDream - Perbuatan jahat tidak lepas dari jiwa manusia yang cemburu dengan saudara sendiri. Sampai tega melakukan perbuatan syirik tanpa memikirkan hukum agama.\nIni adalah kisah menyedihkan tentang putri seorang ibu di Malaysia yang menjadi korban kedengkian saudaranya sendiri.\nSaudara dari ibu bernama Cik Som itu mengirim jin untuk mengganggu putrinya yang masih berusia 14 tahun.\nMenurut cerita Cik Som, jin berbentuk orang utan jantan itu akan meniduri putrinya 4-5 kali sehari tanpa sadar.\nKisah ini diceritakan kembali oleh Eyah Nordin setelah pulang dari mengantarkan ibunya berobat.\nKata Nordin, Cik Som punya 4 anak yang terdiri dari 3 laki-laki dan 1 perempuan. Namun anak perempuannya yang berusia 14 tahun itu meninggal.\nAnak perempuan Cik Som itu meninggal karena dikawini jin hasil kiriman saudaranya yang merasa iri dan dengki.\nKata Cik Som, putrinya itu awalnya sakit tidak sembuh-sembuh selama berminggu-minggu.\nMenurut ingatan Cik Som, anaknya itu mulai sakit-sakitan setelah menolong seorang teman yang kesurupan di sekolahnya.\nSetelah seminggu, putri Cik Som sakit dan selalu berteriak-teriak sambil menangis setiap malam.\nSaat Cik Som bertanya bagian mana yang sakit, putrinya akan menunjuk area sekitar organ intim.\nKetika diperiksa, organ intim putrinya terlihat seperti orang setelah melahirkan, bengkak dan berdarah.\nCik Som membawa anaknya berobat ke banyak tempat. Tidak itu saja, Cik Som minta doa kesembuhan putrinya kepada setiap orang yang ditemuinya.\n \nBaca Juga:\n\n\n\nBerjerawat Mengerikan, Wanita Ini Mengaku Kena `Ilmu Hitam`\n\nPengalaman Tragis Korban Gendam, Sampai Lupa Ayat Kursi\n\nCerita Wanita 'Diguna-guna' Rekan Kerja Hingga Benci Tunangan\n\nLebah `Utusan` Temukan Motor Curian, Ternyata...\n\nGara-gara Orangtua Percaya Ilmu Hitam, Wajah Anaknya Jadi...\n\nDiancam Disantet Teman Pria, Jawaban Gadis Ini Tak Terduga!\n\nGeger Kirim Santet Lewat Facebook, Hati-hati...\n\nAstagfirullah, Wajah Kena Santet Agar Tak Jadi Menikah\n\n\n\n\n\n",
    "story": "Dream - Cik Som bilang dia sudah bawa anaknya berobat ke banyak tempat, tapi tetap tidak menemukan kesembuhan.\nTapi Allah Maha Penyayang dan Maha Mendengar. Doa Cik Som terjawab ketika salah satu putranya menikah dengan orang Serawak.\nCik Som berkunjung ke rumah putranya di Serawak bersama putrinya yang sedang sakit itu.\nSeperti biasa, saat malam tiba, putrinya berteriak-teriak kesakitan dan kemudian menangis.\nKebetulan di dekat rumah putranya ada seorang ustaz dari Kelantan. Ustaz itu bertanya tentang kondisi putri Cik Som.\nSetelah diberitahu, ustaz itu memperkenalkan keluarga Cik Som kepada temannya di Kelantan.\nTeman ustaz itu mengambil sebutir telur dan memecahkannya di atas piring putih. Setelah itu putih telur berubah menjadi semacam kertas.\nOrang itu pecahkan lagi satu butir telur dan bagian kuningnya membentuk wajah yang mengantarkan barang gaib itu ke putri Cik Som.\nTeman ustaz itu kemudian berkata bahwa orang itu yang membuat putri Cik Som jadi begitu. Ternyata itu adalah saudara Cik Som sendiri.\n\" Anak Ibu sudah dinikahi oleh iblis yang berbentuk orang hutan jantan. Binatang itu besar. Setiap malam anak Ibu akan digauli 4-5 kali baru makhluk itu puas,\"  jelas teman ustaz tersebut.\nBetapa sengsaranya penderitaan putri Cik Som ini. Baru berumur belasan tahun tapi sudah jadi korban kedengkian keluarganya sendiri.Dream - Teman ustaz itu kemudian meminta Cik Som untuk tidak memberitahukan kepada siapa saja kalau sudah tahu pelakunya.\n\" Satu hari dia akan datang dan muncul dengan sendirinya ke hadapan Ibu,\"  kata teman ustaz itu.\nWalaupun sudah berobat ke sana ke sini, penderitaan putri Cik Som semakin buruk. Dia sempat dirawat inap di rumah sakit di Serawak.\nNamun setelah beberapa minggu, dokter meminta Cik Som membawa pulang anaknya karena putrinya sudah tidak bisa bertahan lagi.\nCik Som membawa pulang anaknya ke Johor dan meninggal di sana begitu sampai di rumah.Dream - Saat putrinya dimakamkan, Cik Som melihat pelaku tidak datang. Tapi 3 hari kemudian, orang yang berbuat jahat itu menampakkan batang hidungnya.\nBegitu datang, dia malah menampakkan kebodohannya dengan berkata, \" Sudah puas hati saya.\" \nCik Som membalas, \" Syukur, anakku sudah tenang di alam sana dan tidak ada yang mengganggunya lagi.\" \nTapi orang itu malah makin memperlihatkan dirinya sebagai pelaku perbuatan keji itu dengan mengantarkan, \" Siapa pun jangan pernah berani lagi dengan saya.\" \nJadi ternyata betul bahwa orang itu yang berbuat jahat terhadap putri Cik Som. Secara tidak sadar dia telah mengakui perbuatan kejinya.\nMoral dari cerita ini adalah jauhilah perbuatan syirik sebab Cik Som mengatakan bahwa perbuatan itu akan makan tuan.\n(Sumber: OhBulan.com)"
}, {
    "judul": "Viral Cerita Tetangga Dengar Suara Misterius dari Apartemen yang 2 Tahun Kosong",
    "thumb": "https://cdns.klimg.com/dream.co.id/resources/news/2020/10/21/150308/664xauto-viral-cerita-penghuni-dengar-suara-misterius-dari-apartemen-yang-2-tahun-kosong-201021g.jpg",
    "desc": "\nKisah yang bikin merinding ini masih jadi misteri hingga kini.\nDream - Kisah seram tinggal di apartemen yang sudah lama tak ditempati dibagikan oleh gadis Malaysia bernama Fatin Shafira melalui akun Twitter @ftnshfr.\nFatin mengawali kisahnya saat menerima keluhan dari tetangga kalau mereka mendengar suara berisik dari unit apartemen miliknya setiap tengah malam.\nKeluhan itu disampaikan oleh tetangga Fatin berkali-kali melalui aplikasi WhatsApp.\n\n",
    "story": "Menurut tetangganya, hampir setiap lewat tengah malam mereka mendengar suara TV dinyalakan keras-keras dari unit apartemen Fatin.\n\" Salam, aku adalah tetangga di unit apartemen. Mau tanya apa ada yang tinggal di unit tersebut?\n\" Karena ada orang menyalakan TV kencang-kencang setelah jam 12 malam selama beberapa hari ini.\n\" Mohon diperiksa unit apartemennya, (kenapa tidak memakai headphone saja.) Terima kasih karena sudah mengganggu,\"  tulis tetangga Fatin.Karena merasa penasaran, Fatin dan keluarganya mendatangi unit apartemen yang dibilang horor tersebut.\nNamun setelah memeriksa apartemennya, Fatin tidak menemukan hal yang aneh-aneh. Hanya ada ruangan kosong, yang penuh debu dan kotoran.\nSelain itu, aliran listriknya juga sudah dimatikan. Jadi tidak mungkin semuanya bisa menyala dengan sendirinya.Jadi, untuk sementara Fatin menyimpulkan kalau gangguan yang dialami oleh tetangga itu adalah ulah makhluk halus.\n\" Jadi kami datang ke apartemen dan tidak ada tanda-tanda orang pernah masuk, menggunakan apapun di dalam rumah.\n\" Tidak ada jejak kaki (rumahnya sangat berdebu), colokan listrik tidak ada yang digunakan. Kesimpulan: hantu. sekian,\"  tulis Fatin.Namun Fatin tidak hanya menerima keluhan TV menyala lewat tengah malam, tetangganya di apartemen tersebut juga mengalami gangguan lainnya.\nMereka pernah mendengar orang menyiram toilet dan mandi. Tapi saat diperiksa, kamar mandinya kering sama sekali.\nSelain itu, aliran listrik dan airnya juga sudah lama dimatikan, sehingga tidak mungkin bisa menyala kecuali ada orang yang tinggal.Pagi harinya, ketika Fatin sudah pulang ke rumahnya, dia mendapat pesan lagi dari tetangga yang sama.\nKatanya, tadi malam dia kembali mendengar suara TV dan kipas AC menyala. Sayangnya, Fatin tidak bisa menengok apartemennya karena ada PSBB.\nFatin kembali meyakinkan tetangganya bahwa dia sudah mengganti kunci, mematikan listrik, dan sebagainya. Dia menduga bunyi-bunyian aneh itu dari unit lain.\n\" Sudah ganti kunci, matikan listrik, dan sebagainya. Mungkin berasal dari unit lain? Jangan biarkan hidup diselubungi misteri,\"  sindir Fatin.Hingga saat ini belum terkuak dari mana suara-suara aneh pada tengah malam itu berasal. Yang pasti netizen ikut merinding mendengar cerita Fatin.\n\" Kisah ini memang membuatku merinding. Seperti pepatah lama bilang jika sebuah rumah dibiarkan kosong lebih dari 40 hari, 'makhluk lain' akan datang dan mendiaminya,\"  tulis akun @fahmy2009.\n\" Rumah kalau ditinggal lama harus baca Surah Al-Baqarah dan buat sholat hajat. Seluruh surat ya, Insya Allah 'benda' itu akan pergi tempat lain,\"  tulis akun @marshoulddie.\n\" Ada yang bilang kalau kita mendengar bunyi-bunyian aneh di luar rumah, sebenarnya rumah kita yang mendapat gangguan,\"  tulis akun @AmanysMos.\nSumber: Twitter"
}, {
    "judul": "Pulang dari Study Tour Langsung Tidur, Gadis Ini Tak Sadar Ditemani Kuntilanak",
    "thumb": "https://cdns.klimg.com/dream.co.id/resources/news/2020/11/10/151992/664xauto-pulang-dari-study-tour-langsung-tidur-gadis-tak-sadar-ditemani-kuntilanak-201110g.jpg",
    "desc": "\nDia tidur sambil peluk guling tapi ada 'guling' lain di belakang saat terbangun.\nDream - Membaca cerita horor memang membuat siapa saja jadi merinding. Terlebih jika mengalaminya sendiri.\nSeperti yang dialami oleh gadis cantik bernama Syila yang membagikan cerita horornya melalui video TikTok.\nMenggunakan akun @cabe_rawit2, syila mengaku pernah mengalami kejadian horor saat masih kelas 3 SMA.\n\n",
    "story": "Waktu itu, kelasnya baru saja pulang dari mengadakan study tour. Namun dia tidak menyebutkan lokasinya.\nKatanya, saat pulang dari study tour waktu sudah menunjukkan pukul dua pagi. Dia pulang ke rumah diantar teman cowoknya.\nSaat sudah sampai rumahnya, Syila merasa sangat kecapekan. Dia tidak sempat membersihkan diri, tapi langsung masuk kamar dan tidur.Dia ingat betul saat tidur itu, dia memeluk guling tapi menghadap ke kanan. Setelah sekian lama tertidur, tiba-tiba dia mendengar ada yang menertawakannya.\n© Video TikTok\n\" Tiba2 di belakang gue ada kaya semacam guling yang ngetawain gue, karna gue set sadar gue pukul tuh sambil gue marahin...,\"  tulis Syila.Syila memukul 'guling' itu sambil bilang supaya berhenti tertawa karena sangat mengganggu. Apalagi saat itu merasa capek sekali.\nNamun ketika memukul 'guling' tersebut, Syila merasa aneh. Ketika menoleh ke belakang, ternyata itu adalah kuntilanak.\n© Video TikTok\nJadi selama semalam syila secara tidak sadar tidur bersama dengan makhluk gaib tersebut.Postingan Syila ini langsung membuat netizen ketakutan. Mereka menduga kuntilanak itu ikut karena syila langsung tidur setelah pulang malam-malam.\n© Video TikTok\n© Video TikTok\n© Video TikTok\nSumber: TikTok@cabe_rawit2\nkalo rame tar gue ceritain.\n? original sound - couchiephart"
}, {
    "judul": "12 Tabung Darah Hilang Usai Muncul Penampakan Seram di Balik Tirai RS",
    "thumb": "https://cdns.klimg.com/dream.co.id/resources/news/2020/10/13/149551/664xauto-12-tabung-darah-hilang-usai-muncul-penampakan-seram-di-balik-tirai-rs-201013b.jpg",
    "desc": "\nKejadian seram di ruang pasien demam berdarah itu dialami dokter saat jaga malam mengambil sampel darah.\nDream - Masih jadi misteri. Itulah kata-kata yang sesuai untuk menggambarkan situasi yang dialami oleh dokter ini, ketika 12 tabung darah pasiennya hilang tanpa jejak.\nBerbagi cerita horor itu di Facebook, dokter Kamarul Ariffin Nor Sadan asal Malaysia mengatakan insiden itu terjadi ketika dia bertugas shif malam di ruang pasien demam berdarah.\n\" Malam itu aku bekerja shif malam, mulai jam 9 malam. Jadi, aku perlu ambil darah pasien demam berdarah jam 12 tengah malam dan 6 pagi. Selesai keliling malam, aku mulai mengambil darah. Ketika itu jam menunjukkan pukul 11.55 malam.\n\" Semuanya berjalan lancar dan kini tinggal seorang satu pasien saja yang perlu diambil darahnya. Aku pun mendorong troli yang dilengkapi dengan peralatan untuk prosedur pengambilan sampel darah ke kamar pasien terakhir itu,\"  ceritanya.\n\n",
    "story": "Menurut dokter Kamarul, pasien terakhir adalah seorang lelaki tua berusia di kisaran 50-an. Saat dokter Kamarul datang, pasien tersebut sedang tidur.\nSetelah membangunkan pasien, dokter Kamarul lantas meminta izin untuk melakukan prosedur pengambilan darah yang bersangkutan.\n\" Sewaktu aku mau sedot darah ke dalam jarum suntik, aku merasa seperti ada seseorang di sebelahku, tapi di luar tirai yang mengelilingi tempat tidur pasien.\n\" Kehadirannya mengganggu konsentrasi, sehingga aku terpaksa memberhentikan prosedur pengambilan sampel darah. Sungguh tidak nyaman,\"  kata dokter Kamarul.Untuk memastikan ada orang, dokter Kamarul pun bertanya kepada sosok misterius tersebut, \" Siapa yang berdiri di luar tirai? Ada yang bisa saya bantu?\" \nSembari berkata demikian, dokter Kamarul meletakkan jarum suntik ke dalam kidney dish di atas troli.\nNamun suasana sepi. Tidak ada jawaban sama sekali. Dokter Kamarul menoleh ke wajah pasien. Bapak itu hanya mengangkat bahu tanda tak tahu.Merasa kurang puas dan masih penasaran, dokter Kamarul punya secara tiba-tiba menyibakkan tirai dan melongok ke luar. Tetap saja tidak ada siapa-siapa di sana.\nDokter Kamarul kembali meneruskan tugasnya sehingga selesai. Tiba-tiba dia kembali merasakan ada sosok berdiri di sebelahnya. Ketika menoleh, kali ini sosok itu menampakkan wujudnya.\n\" Ya Allah! Di celah antara dua tirai, terlihat wajah yang mengintai. Hanya sebagian mukanya terlihat, selebihnya terlindung di balik tirai. Itu pun cukup ngeri sehingga adrenalin menguasai diri,\"  kata dokter Kamarul.Tiba-tiba pasien yang dari tadi diam, memanggil dokter Kamarul, \" Ada apa dokter?\" . Dokter Kamarul hanya menoleh ke pasien itu sebelum mengarahkan pandangannya lagi ke celah tirai. Makhluk itu sudah tidak ada.\nKetika mau berlalu dari tempatnya, secara tiba-tiba dokter Kamarul dikejutkan dengan teriakan pasien itu.\n\" Bapak itu bilang ada tangan dari bawah tempat tidurnya mengambil tabung-tabung darah yang sudah berisi yang berada di atas troli.\n\" Aku enggan percaya, namun tak dapat aku jelaskan ke mana hilangnya tabung-tabung itu. Padahal aku sudah mencarinya ke mana-mana, tapi tak kutemukan. 12 tabung darah itu seluruhnya hilang tanpa jejak,\"  tambah dokter Kamarul.Meski pikirannya masih dibelenggu misteri raibnya tabung-tabung itu, dia terpaksa mengulang semua proses pengambilan sampel darah pasien.\n\" Sungguh misterius! Kalau aku jelaskan apa yang terjadi, orang mungkin tak percaya. Maka, aku diamkan sahaja.\n\" Kini hanya tinggal seorang saja yang bisa mempercayai kebenaran cerita seram ini, dan akulah orang itu. Bapak pasien terakhir itu?\n\" Beliau meninggal beberapa hari setelah kejadian itu karena komplikasi demam berdarah yang parah. Kebetulan? Entahlah,\"  pungkas dokter Kamarul.\nSumber: mStar.com.my"
}, {
    "judul": "Bau Amis Diikuti Tawa, Penampakan Seram di Bawah Pohon Terekam Kamera",
    "thumb": "https://cdns.klimg.com/dream.co.id/resources/news/2020/08/21/144967/664xauto-bau-amis-diikuti-suara-tawa-pria-rekam-penampakan-seram-di-bawah-pohon-200821e.jpg",
    "desc": "\n\"Saat itulah saya lihat bayangan kabur seperti asap di area pohon bunga kamboja di depan rumah.\"\nDream - Jangankan bertemu makhluk halus, mendengar kisahnya saja terkadang orang sudah merasa seram dan takut. Seperti pria Malaysia ini yang benar-benar melihat sosok makhluk halus di depan rumah secara nyata.\nPria yang hanya dikenal sebagai Man ini melihat hantu dengan mata kepala sendiri ketika pulang kampung, untuk merayakan Iduladha di rumah mertuanya bulan kemarin.\nMengingat peristiwa seram itu, Man tidak sedikit pun menyangka akan berhadapan dengan situasi tersebut. Apalagi saat itu dia sedang bersantai di halaman rumah.\n\" Malam itu saya bersama anak lelaki saya sedang bersantai di depan rumah mertua. Waktu itu malam kedua hari raya haji... Bersantai sambil bermain media sosial,\"  katanya.\n\n",
    "story": "Saat bersantai itu, tiba-tiba suasana di halaman rumah mertuanya jadi hening. Angin berhembus sepoi-sepoi. Suasana tersebut membuat bulu kuduknya berdiri.\nPerasaan Man pun sudah tidak enak. Ketika hendak menghilangkan perasaan tersebut, Man mencium bau amis seperti ada orang yang memotong ikan.\n© Facebook Man Manz\n\" Suasana sepi itu jadi tambah menakutkan ketika saya mencium bau amis. Lebih menyeramkan lagi saya mendengar suara perempuan sedang tertawa,\"  katanya.\nMan berusaha mengabaikan apa yang dia alami itu. Saat itu dia hanya berpikir kejadian-kejadian itu mungkin datang dari rumah tetangga mertua.\nTetapi, semakin dia berusaha tidak peduli, gangguan aneh itu semakin menjadi-jadi. Sampai suara tertawa itu berganti menjadi tangisan terisak-isak.\n\" Sayup saja suaranya karena hembusan angin yang lumayan kuat. Saat itulah saya lihat bayangan kabur seperti asap di area pohon bunga kamboja di depan rumah,\"  kata Man.Man mengatakan bayangan itu semakin berani menunjukkan dirinya dengan jelas di balik pohon kamboja tersebut.\nDia kemudian memberanikan diri untuk berdiri di dekat pagar rumah dan merekam sosok menyeramkan itu.\nNamun, meski berhasil mendapatkan beberapa foto dan video makhluk tersebut, Man merasa hasilnya kabur. Padahal dia sudah menyetel fokus kamera ponselnya.\n\" Anehnya, kamera ponsel saya tidak mau fokus. Saya tunggu makhluk itu tidak muncul. Tapi ketika saya mau duduk di teras rumah, dia muncul lagi,\"  katanya.\nMan pun cepat-cepat bangkit dan merekam makhluk itu meski dengan perasaan antara terkejut dan takut.\n© Facebook Man Manz\nSaat berhasil mengambil gambar makhluk itu dengan lumayan jelas, Man sangat terkejut dengan hasilnya.\n© Facebook Man Manz\nSosok itu berwajah buruk dan pucat, serta memakai baju lusuh bercampur tanah. Rambutnya panjang namun tidak punya mulut.Yang lebih mengherankan Man saat dia mencoba memperbesar tampilan video saat merekam, zoom kamera ponselnya tiba-tiba tak berfungsi.\n\" Saat saya perbesar lagi, gambarnya pecah. Entah kenapa, sementara video lain yang saya rekam di malam hari, kualitasnya bagus,\"  katanya.\nTidak berhenti sampai disitu, Man mengatakan makhluk itu juga memutar kepala 360 derajat sambil menatap ke arahnya. Man pun mulai merasa benar-benar ketakutan.\n\" Saya terus menguatkan semangat sembari mulut saya terus bergerak untuk membaca ayat dan surah Alquran.\n\" Makhluk itu menatap saya, membuat saya merinding dan merasa kaki ini tidak menginjak lantai. Jantung saya berdebar kencang, seperti orang baru habis lari,\"  kenangnya.\nSumber: mStar.com.my"
}, {
    "judul": "Terungkap Sosok Yulia Fera Ayu di Kertas Pocong yang Viral",
    "thumb": "https://cdns.klimg.com/dream.co.id/resources/news/2020/06/23/140016/664xauto-terungkap-sososk-yulia-fera-ayu-di-kertas-pocongan-yang-viral-2006230.jpg",
    "desc": "\nMashuri mengatakan, perempuan yang disapa Ayu tersebut, dulu sempat berjualan di Terminal Wisata Bakalan Krapyak bersama ayahnya yang bernama Junaedi.\nDream - Pemilik nama Yulia Fera Ayu Lestari akhirnya terkuak. Nama itu sebelumnya tertera pada kertas yang ditemukan terbungkus sejumlah pocong.\nPosong-pocong yang menghebohkan warga itu ditemukan di Makam Muslim Sedioluhur Krapyak. Selain kertas, ada pula jarum di dalam pocong yang dikubur di atas pusara tersebut.\nditemukan  sempat membuat geger warga dan jagat media sosial. Dalam poconga tersebut, tersimpat secarik kertas bertuliskan Yulia Fera Ayu Lestari. Lalu, siapakah sosok tersebut?\nSetelah ditelusuri, ternyata Yulia Fera Ayu Lestari merupakan salah satu warga Desa Karangmalang, Gebog, Kudus, Jawa Tengah. Kepala Desa Karangmalang, Mashuri, membenarkan informasi tersebut.\n\n",
    "story": "Mashuri mengatakan, perempuan yang disapa Ayu tersebut dulu sempat berjualan di Terminal Wisata Bakalan Krapyak bersama ayahnya, Junaedi. Orang tua Ayu, tambah dia, telah pisah. Sang ayah telah menikah lagi.\nMenurut Mashuri, sehari-hari Ayu jarang di rumah. Dia sering keluar bersama anak-anak punk. Saat berada di rumah, Ayu termasuk warga yang tertutup. Tak jarang, di rumahnya ramai ketika malam hari ketika teman-temannya datang.\nTerkait dugaan pelet kepada Ayu yang sempat beredar, Mashuri menduga hanya perbuatan iseng. Kesimpulan ini diambil lantaran dalam kesehariannya memang Ayu sering bergaul dengan anak punk.\" Kalau malam anak-anak punk berkumpul. Kadang kami mengurainya dengan meminta mereka pulang,\"  jelasnya.\nSementara saat dicek ke rumahnya, Ayu tidak sedang di rumah. Di rumahnya, ada seorang kakek yang berjualan bensin di depan rumah.\n\" Mbak Ayu (panggilan Yulia Fera) sedang tidak di rumah. Jarang pulang. Saya tidak tahu kalau ada ramai-ramai,\"  kata Samian, kakek Yulia Fera Ayu Lestari.\nSumber: Radar KudusDream - Warga Kudus, Jawa Tengah, digegerkan penemuan sembilan bungkusan menyerupai pocong. Bungkusan tersebut terkubur di pemakaman Desa Bakalan Krapyak, Kecamatan Kaliwungu.\nKasat Reskrim Polres Kudus, AKP Agustinus David, membenarkan kabar tersebut. Bersama sejumlah warga, pihaknya melakukan penggalian di lokasi penguburan sembilan bungkusan tersebut.\n\"  Setelah kami bongkar dari dua makam di Pemakaman Desa Bakalan Krapyak Kamis malam (18 Juni 2020), ternyata sembilan bungkusan berbentuk pocong berisi bangkai ayam,\"  ujar Agustinus, dikutip dari Liputan6.com dari Kantor Berita Antara.\nDia menduga bangkai ayam tersebut digunakan sebagai ritual ilmu hitam. Sebab, ditemukan benda lain dalam bungkusan tersebut yaitu foto wanita, jarum, dan kertas berisi tulisa yang diduga mantra.\nAgustinus  menyatakan kepolisian masih melakukan penyelidikan untuk mengungkap adanya unsur pidana dalam temuan tersebut. Juga untuk mengungkap motif pelaku.Sembilan bungkusan berisi bangkai ayam itu ditemukan terkubur persis di atas dua makam. Bungkusan yang sempat diduga berisi mayat bayi itu awalnya ditemukan seorang warga yang hendak berziarah ke makan orangtuanya pada Kamis sore sekitar puku 16.30 WIB.\nPeziarah diketahui bernama Muhammad Kafid asal Desa Daren, Kabupaten Jepara, itu sempat curiga ketika melihat makam ibunya. Sebab, ada tumpukan tanah bekas galian baru di makam tersebut.\n\"  Saya sempat curiga dengan kondisi makam orang tua saya, karena tanahnya terdapat timbunan baru,\"  kata Kafid.\nSelain itu, ada banyak lalat di sekitar makam orangtuanya yang baru berumur 100 hari. Kafid pun memberanikan diri membongkar tanah urukan tersebut dan menemukan bungkusan kain kafan dengan bentuk menyerupai jenazah bayi.\nDia lalu melaporkan hal itu ke penjaga makam. Tetapi, penjaga makam mengaku tidak tahu ada kejadian tersebut.\nSetelah itu, Kafid melaporkan temuanya ke perangkat desa setempat, lalu diteruskan ke kepolisian. Beberapa saat kemudian, sejumlah aparat kepolisian tiba dan melakukan penggalian bersama warga.\n(Sumber: Liputan6.com)"
}, {
    "judul": "Lewat Jalan Angker Tengah Malam, Pria Ini Bertemu Rombongan Pengusung Keranda",
    "thumb": "https://cdns.klimg.com/dream.co.id/resources/news/2020/10/15/149778/664xauto-lewat-jalan-angker-tengah-malam-pria-bertemu-rombongan-pengusung-keranda-2010157.jpg",
    "desc": "\nNamun ketika diperhatikan, tak satu pun yang bawa penerangan untuk mengiringi keranda ke kuburan.\nDream - Sudah hampir setahun Zack terpaksa berjauhan dengan keluarga setelah dipindah ke cabang perusahaannya di Taiping, Perak, Malaysia, karena kenaikan jabatan.\nMeskipun berjauhan, Zack tidak pernah melupakan tanggungjawab terhadap istri serta anak-anaknya. Dia akan pulang ke Baling, Kedah, setiap akhir pekan.\nNamun dia mengakui perjalanan dari Taiping ke Baling memang melelahkan. Apalagi jika harus pulang dan pergi setiap pekan.\nJadi, untuk menghemat waktu dan bahan bakar, Zack mengambil keputusan untuk menggunakan jalan pintas. Dari sinilah satu kejadian yang menyeramkan terjadi kepadanya.\n\n",
    "story": "Cerita berawal saat Zack bertanya kemungkinan ada jalan pintas jika mau pulang dari Taiping ke Baling. Rekan-rekannya mengatakan ada jalan pintas, tapi melewati jalan kampung.\nTapi jalan kampung ini agak berbahaya pada waktu malam. Apalagi jalan tersebut berada dekat kawasan hutan. Takutnya hewan liar seperti babi hutan atau tapir melintas.\nBelum lagi ada beberapa hewan ternak seperti kerbau dan juga sapi yang suka tidur di atas jalan yang biasanya dilewati kendaraan.\n\" Kata rekan-rekan, jalan pintas itu memang cepat tapi berbahaya kalau menyetir waktu malam. Kata mereka, berbagai kejadian aneh akan terjadi.\n\" Mereka bilang saya lebih baik menggunakan jalan raya seperti biasa atau jika pakai jalan kampung, menyetir pada waktu terang saja,\"  katanya.Mendengar nasihat rekan-rekannya, Zack berangkat ke Kedah saat pagi melalui jalan pintas. Melewati Kamunting, Zack menuju ke Pondok Tanjung sebelum menyusuri Selama di Perak.\nDari Selama, dia masuk Kedah yang berbatasan dengan daerah menuju ke Mahang, Karangan dan seterusnya Kuala Ketil sebelum sampai daerah Baling.\nPerjalanan pada waktu pagi itu berjalan lancar meskipun jalannya agak berbahaya. Selain banyak belokan tajam, monyet juga berkeliaran sepanjang jalan.\n\" Namun perjalanan agak tenang karena pemandangan dipenuhi dengan pohon kelapa sawit sepanjang perjalanan,\"  ujarnya.Lama-kelamaan Zack mulai terbiasa dengan jalan pintas lewat Pondok Tanjung tersebut. Dia pun percaya diri untuk balik ke Taiping pada waktu malam menggunakan jalan yang sama.\nKebetulan ketika itu Zack terpaksa balik ke Taiping lewat malam karena harus menghadiri undangan di Baling. Ternyata tindakan itu satu keputusan yang salah.\n\" Pada awalnya perjalanan lancar sampai saya tiba di Pondok Tanjung. Saat itu kurang lebih 30 minit untuk sampai ke Taiping. Jam ketika itu sudah menunjukkan pukul 2 pagi.\n\" Entah kenapa saya rasa seram tetapi saya teruskan perjalanan seperti biasa sebelum saya lihat ada banyak orang sedang berjalan kaki di tengah jalan raya,\"  jelasnya.Pada mulanya Zack tidak menaruh curiga atau merasa aneh karena rombongan itu dalam jumlah yang banyak. Saat Zack terpaksa melambatkan kendaraan karena orang-orang itu berjalan di tengah jalan raya.\n\" Bayangkan dalam gelap itu, pukul dua pagi, mereka berjalan kaki beramai-ramai. Saya sampai terpaksa lambatkan mobil dan matikan lampu jauh yang saya gunakan sebelumnya,\"  katanya.\nZack tidak melihat ada celah untuk mendahului rombongan tersebut karena jumlahnya amat banyak. Dia pun ambil keputusan untuk mengikuti mereka perlahan-lahan dari belakang.\nNamun, beberapa menit mengikuti dari belakang, Zack mulai merasa aneh. Di benaknya muncul pertanyaan kenapa begitu banyak orang pada waktu itu di jalan raya?Kata Zack, dia memberanikan diri dengan memberhentikan mobil di tepi jalan sebelum menyalakan lagi lampu jauh. Begitu melayangkan pandangan ke arah rombongan itu, dia melihat mereka sedang mengusung keranda jenazah.\nDarahnya mula berdesir, sementara otaknya baru menyadari bahwa semua orang dalam rombongan itu tak ada satu pun yang membawa lampu senter atau penerangan lainnya untuk mengiringi jenazah ke kawasan perkuburan.\n\" Saya masih berpikiran positif dan kembali mengikut rombongan itu dari belakang. Meski dapat penerangan dari mobil saya, tak seorang pun dari rombongan pengusung keranda itu yang menoleh ke arah saya.\n\" Justru saya yang mulai ketakutan. Saya menoleh ke kiri dan ke kanan, dan baru sadar semuanya adalah kawasan hutan! Mana ada rumah di kawasan seperti ini?\n\" Dengan jantung berdebar dan ketakutan, saya langsung melaju kencang dan mencoba lewat bahu jalan untuk mendahului rombongan aneh itu. Saya sudah tak pandang kiri kanan lagi dah,\"  ceritanya.Sampai di Taiping, Zack langsung mengunci diri dalam kamar namun tidak dapat memejamkan mata karena merasa terganggu dengan kejadian itu.\nKeesokan harinya, Zack mengalami demam selama beberapa hari. Sejak itu dia tidak lagi berani menggunakan jalan itu pada waktu malam.\nMenurut cerita orang lama, banyak kejadian aneh pada waktu malam berlaku di Pondok Tanjung yang dikelilingi kawasan hutan.\nPada waktu siang kawasan itu banyak dipenuhi monyet yang menanti makanan dari pengguna jalan yang lewat. Pada waktu malam wilayah tersebut merupakan kawasan perkampungan orang Bunian.\nJadi, tidak mengherankan siapa pun yang melalui kawasan itu pada tengah malam, jika nasib kurang baik akan berjumpa dengan macam-macam penampakan.\nDi antara penampakan yang kerap menjadi perbincangan orang adalah bertemu rombongan orang mengusung keranda atau ibu berjalan dengan dua anak. Terkadang mendengar ada banyak orang sedang mandi di anak sungai di kawasan itu.\nPernah juga terjadi seorang penunggang motor nyaris jatuh ke jurang. Saat masih jauh, lampu motornya menunjukkan jalan itu lurus. Tapi apabila sudah dekat, ternyata ada belokan tajam.\nPenunggang motor itu bernasib baik karena pada waktu kejadian, kira-kira pukul 11 malam, dia tidak menunggang motor dengan kencang.\nSumber: mStar.com.my"
}, {
    "judul": "Cerita Liburan Seram, Diganggu Bunyi-bunyi Misterius Sepanjang Malam",
    "thumb": "https://cdns.klimg.com/dream.co.id/resources/news/2021/01/21/158119/664xauto-cerita-liburan-seram-diganggu-bunyi-bunyi-misterius-sepanjang-malam-210121z.jpg",
    "desc": "\nGangguan makhluk halus itu datang silih berganti.\nDream - Kita bukan satu-satunya penghuni dunia ini. Ada juga makhluk lain yang menemani, hanya saja kita tidak menyadarinya.\nSebagai Muslim, kita harus percaya pada hal gaib karena itu adalah bagian dari rukun iman. Namun, hanya kepada Allah kita pantas takut karena Dia yang mengendalikan segalanya.\nBaru-baru ini, seorang wanita Malaysia berbagi pengalaman menyeramkan saat berlibur di sebuah resort ternama di Malaysia.\nMelalui grup Facebook Kelab Cerita Hantu Malaysia, Siti Nazurah Abd Moin mengawali kisahnya ketika dia dan keluarga memutuskan menyewa sebuah homestay.\n\n",
    "story": "Rumah tersebut memiliki 3 kamar tidur. Tapi seperti biasanya, semuanya berukuran besar. Masing-masing memiliki 2 ranjang besar dan kamar mandi di dalam.\nKarena keluarga yang ikut hanya 5 orang termasuk dirinya, hanya kamar pertama yang terpakai. Sementara kamar 2 dan 3 dibiarkan tetap kosong.\nMalam itu, sekitar jam 9, Siti menyuruh ketiga anaknya tidur terlebih dahulu karena besok mereka bangun pagi-pagi melanjutkan perjalanan.\nSementara anak-anak tidur, Siti beres-beres dapur dan meja makan. Sebelumnya dia memang memasak dan makan malam bersama dengan keluarganya.Mungkin karena kelelahan, anak pertama dan kedua langsung tertidur. Sedangkan anak bungsunya keluar kamar, dan bilang ada hantu sambil tertawa.\nSiti awalnya tidak ambil pusing dengan ucapan anaknya itu karena dikenal suka bercanda dan sedikit hiperaktif.\nSekitar jam 11.30 malam, Siti masuk kamar, diikuti oleh anak bungsunya. Siti, suami, dan anak bungsunya tidur di satu ranjang. Sementara dua anaknya yang lain tidur di ranjang satunya.\nTak lama kemudian, si bungsu sudah tertidur. Tinggal Siti yang dari tadi masih belum bisa memejamkan mata.\nSaat berusaha tidur itulah, Siti tiba-tiba mendengar suara kursi di luar kamar diseret ke sana sini.\nBunyi suara kursi diseret tersebut sangat jelas. Suasana jadi sepi dan seram. Apalagi di luar hujan rintik-rintik.Awalnya Siti menganggap itu hanya perasaan saja karena seharian ini dia merasa lelah. Dia pun berusaha memejamkan mata.\nTapi itulah permulaan malam yang seram dan panjang, yang baru kali ini dialami sendiri oleh Siti.\n\" Suara menyeret kursi tersebut semakin keras, seperti orang memindahkan perabot. Untungnya, suami ada di sebelah, jadi rasa takut bisa sedikit terkontrol.\n\" Saya memaksakan diri untuk tidur begitu mendengar seperti ada orang bermain di pasir. Kali ini suaranya terdengar tepat di langit-langit di atas kepala tempat tidur kami,\"  kata Siti.\nSaat muncul suara orang bermain pasir itu, suaminya sempat bangun sebelum kembali tidur. Siti maklum karena suaminya mungkin penat karena lelah mengemudikan mobil.Di saat suara pasir dan kursi diseret terdengar bergantian, tiba-tiba muncul suara kelereng dijatuhkan ke lantai dari tempat tinggi.\n\" Saya langsung meremang. Meski badan letih dan mengantuk tapi mata dan pikiran saya tak bisa diajak tidur karena mendengar bunyi-bunyian misterius itu,\"  imbuh Siti.\nHingga jam 2.30 pagi, Siti tak bisa tidur diganggu bunyi-bunyian di dalam homestay tersebut.\nSiti pun berusaha menenangkan dirinya dengan membaca ayat Kursi sambil terpejam, berharap akhirnya bisa tertidur lelap.\n\" Waktu seakan berjalan sangat lambat, sementara bunyi-bunyian itu terus bermunculan secara bergantian,\"  kata Siti.Namun yang membuat Siti sangat ketakutan adalah bunyi orang menyiram toliet yang ada di kamar mandi dalam.\n\" Saat itu saya benar-benar menggigil ketakutan. Mata tertutup rapat tapi telinga mendengar pintu kamar mandi di dalam terbuka sendiri.\n\" Setelah itu saya mendengar toliet disiram seperti ada orang baru memakainya. Jantung ini berdebar kencang, cerita-cerita horor langsung muncul di pikiran,\"  katanya.\nLama-lama Siti akhirnya tertidur juga walau bunyi-bunyian itu masih terus ada. Itupun tidur-tidur ayam karena Siti terbangun pukul 5 pagi.\nDalam hati dia bersyukur anak-anak bisa tidur dengan nyenyak. Bayangkan kalau mereka juga ikut mendengar apa dialami Siti. Dia tak tahu harus bagaimana mengatasi perasaan takut anak-anaknya.\n\" Saya yakin bunyi-bunyi aneh di malam itu bukan perasaan saya saja, sebab saya tak punya bayangan seram sebelumnya saat memutuskan menginap di rumah itu,\"  kataya.Siti kemudian membangunkan keluarganya untuk sholat Subuh sebelum dia keluar dari kamar. Tidak ada perubahan apa pun dari semalam dia masuk ke kamar.\n\" Semua perabot tetap di tempatnya, tak ada satu pun yang berpindah. Saya kira 'makhluk' itu mau bantu menata perabot yang ada supaya dekorasinya jadi lebih menarik,\"  kata Siti sambil bercanda.\nSaat dalam perjalanan pulang, Siti bercerita tentang pengalaman seramnya kepada suami. Ternyata suaminya juga mendengar gangguan tersebut tapi lebih memilih tidur karena sudah lelah.\nSuami Siti bilang gangguan itu muncul karena makhluk halus di rumah itu mungkin hanya ingin memberitahu bahwa ia ada.\n\" Gurauan manja dari 'si dia' sebagai salam perkenalan. Sebab kawasan itu dulu mungkin hutan atau apa. Kita juga tidak tahu,\"  kata Siti menirukan ucapan sang suami.\nDari kisah horornya itu, Siti tetap bersyukur karena tidak ada hal yang serius atau terlalu menakutkan yang terjadi kepadanya.\nSumber: Siakapkeli.my"
}, {
    "judul": "Video Boomerang Tak Sengaja Rekam Sosok Tanpa Kepala, Editan?",
    "thumb": "https://cdns.klimg.com/dream.co.id/resources/news/2019/10/09/119547/664xauto-seram-video-boomerang-tak-sengaja-rekam-hantu-tanpa-kepala-191009l.jpg",
    "desc": "\nTanpa diduga, muncul sosok pria memakai baju warna merah dan bawahan hitam di latar belakang.\nDream - Tidak dipungkiri lagi jika kehidupan di dunia ini tidak lepas dari hal-hal mistis atau gaib yang tentu menakutkan bagi sebagian orang. Ada yang percaya jika mahluk dunia lain bisa menampakkan wujudnya. Banyak juga yang meragukannya.\nApalagi di tengah serbuan media sosial yang sekadar mencari sensasi seperti saat ini. Konten bertema horor menjadi jaminan unggahan bakal viral.\nKali ini penampakan sosok diklaim makhluk gaib muncul lewat sebuah postingan seorang wanita Malaysia bernama Erina Zibidan. Dia membagikan pengalaman yang bikin bulu kuduk berdiri ketika membuat video Boomerang di Whatsapp.\nDalam video itu, Erina berpose dengan berdiri di tengah lorong sebuah hotel. Dengan baju pink dan bawahan putih, gadis berjilbab itu terus mengatur posenya.\nSesekali dia mengangkat tangan untuk membetulkan letak jilbab yang sewarna dengan celana yang dipakainya\n\n",
    "story": "Namun tanpa disadari oleh Erina, muncul sosok pria memakai baju warna merah dan bawahan hitam di latar belakang.\n© Video Boomerang Erina Zibidan\nPria yang diduga pegawai hotel itu terlihat berjalan sambil membawa baki di tangannya.\nTetapi yang paling mengejutkan adalah pegawai hotel itu tidak memiliki kepala. Erina yang menerima cuplikan gambar video Boomerang tersebut ikut terkejut.\n© Video Boomerang Erina Zibidan\nErina tak menyangka video Boomerang yang dibuatnya bisa merekam sosok yang cukup mengerikan. Apalagi saat itu dia berada dekat dengan sosok menyeramkan tersebut.Sayangnya, sebagian netizen tidak terkejut atau merasa bergidik melihat cuplikan gambar dari video Boomerang Erina itu.\nMereka menganggap bahwa cuplikan gambar dari video Boomerang Erina itu sudah diedit terlebih dahulu sebelum dikirim kepadanya.\n© Video Boomerang Erina Zibidan\n\" Kalau dilihat betul-betul, seperti sudah diedit. Di-sketch dengan warna yang sama dengan dinding. Coba lihat lagi dengan teliti,\"  tulis Mohamad Syukri.\nSementara yang lain mengatakan bahwa kepala pegawai hotel itu ditutup dengan warna yang senada dengan dinding.\n© Video Boomerang Erina Zibidan\n\" Digambar sama dengan warna dinding. Tampak dindingnya sangat kabur. Tidak profesional huuuu.. Next,\"  tulis Aleeya Ahmad.\n© Video Boomerang Erina Zibidan\n\" Editan... dia gambar pakai warna dinding... tampak kentara sekali pada gambar, ada bekasnya,\"  tulis Ahmad Amierrudin.\n(Sah, Sumber: Siakapkeli.my)"
}, {
    "judul": "Merinding, Ayunan di Taman Ini Bergerak Sendiri di Siang Bolong",
    "thumb": "https://cdns.klimg.com/dream.co.id/resources/news/2019/10/04/119239/664xauto-merinding-ayunan-di-taman-ini-gerak-sendiri-di-siang-bolong-191004a.jpg",
    "desc": "\nBenar-benar membuat bulu kuduk makin merinding.\nDream - Cerita-cerita horor selalu menarik perhatian karena berkaitan dengan kehidupan sehari-hari.\nApalagi jika cerita horor itu dibumbui unsur mistik yang membuat kita semakin merinding dan ketakutan.\nSelama ini, kejadian horor selalu berlangsung malam hari. Namun cerita horor di Malaysia ini justru terjadi pada siang hari bolong.\nCerita benda bisa bergerak sendiri tersebut menyita perhatian. Benar-benar membuat bulu kuduk makin merinding.\n\n",
    "story": "Sebuah video viral yang direkam oleh seorang perempuan Malaysia dan dibagikan di Facebook oleh Arenom Roslie membuat netizen ketakutan.\nBagaimana tidak? Dalam video itu tampak ayunan di taman bermain bergerak sendiri di siang hari bolong.\nTidak ada siapapun yang terlihat menggerakkan ayunan tersebut. Menurut perempuan itu, insiden tersebut terjadi pada pukul 12:15 siang.\nSaat sedang menjawab pesan Whatsapp, dia melihat kejadian tersebut. Setelah merekamnya, dia kemudian mengirimkan video itu ke temannya.\nPada saat yang sama, dia dan anak-anaknya sedang berada di dalam mobil menunggu suaminya.Kata dia, sungguh aneh jika ayunan di taman tersebut bisa bergerak sendiri tanpa ada angin atau orang. Apalagi di tengah panas yang terik.\nDia menduga ada makhluk halus yang tak kasat mata yang menggerakkan ayunan di dalam taman itu.\n\" Di dunia ini, bukan hanya manusia, hewan dan tumbuhan yang menumpang hidup. Ada (makhluk) yang tak tampak mata juga. Sebab semua ini adalah makhluk Allah juga,\"  katanya.\nDia mengaku sudah beberapa kali menghadapi kejadian mistik seperti ayunan yang bergerak sendiri di taman itu.\nSumber: Siakapkeli.myLihat video di bawah ini:Dream - Sebelumnya Malaysia dikejutkan oleh sosok seram seorang wanita berkebaya merah yang berjalan malam-malam sendirian di tepi jalan.\nKini muncul lagi video yang tak kalah menghebohkan warga negeri jiran itu. Video itu menunjukkan sosok berpakaian putih dan berambut panjang di taman bermain.\nTak jelas sosok apa yang terekam kamera tersebut. Bisa jadi sosok itu adalah orang yang berdandan seperti hantu kuntilanak. Namun yang jelas, banyak orang bergidik saat melihat video itu.\nDalam video berdurasi 25 detik yang diposting pada tanggal 28 Maret itu terlihat ayunan di taman bermain Kompleks Perumahan Bomba Kempas di Johor bergerak dengan sendirinya.\nSementara di sampingnya terlihat sosok berpakaian putih dan berambut panjang berdiri memperhatikan ayunan yang bergerak sendiri itu.\nAnehnya kejadian yang cukup menyeramkan itu direkam pada siang hari bolong. Menurut keterangan warga sekitar perumahan mereka juga pernah mengalami kejadian aneh di malam hari.\nWarga menambahkan, kawasan tersebut baru saja direnovasi dan dihuni pada bulan Maret lalu.\nSementara itu, Pejabat Humas Divisi Pemadam Kebakaran dan Keselamatan Johor, Muhamad Riduan Akhya, mengatakan, masalah gangguan makhluk itu tidak pernah dilaporkan.\nMenurut Riduan, warga perumahan banyak yang baru pindah ke rumah mereka masing-masing awal Maret.\nRiduan menambahkan, sejak video wanita yang menyerupai kuntilanak itu viral, ia mengambil tindakan dengan menggelar tahlil dan membaca Yaasin pada hari Minggu kemarin.\n\" Kami telah melakukan pengobatan tradisional dan menggelar tahlil serta membaca Yaasin pada hari Minggu. Bagi kami, ini bukan masalah serius dan kemungkinan itu hanya kebetulan dilihat oleh penghuni pada waktu itu,\"  kata Riduan.\nKatanya lagi, selama ini anak-anak penghuni kompleks perumahan bermain di taman bermain itu seperti biasa, tidak ada hal-hal aneh yang terjadi.\nRiduan menambahkan, sebagai umat Islam, kita memang wajib percaya makhluk halus. Tapi pendekatan tradisional dan Islam tetap harus dilakukan untuk menjaga keharmonisan penghuni kompleks perumahan.\n  \n(Sumber: mynewshub.cc)Dream - Rekaman video di sebuah rumah sakit di Amerika ini sungguh menyeramkan. Banyak orang yang melihat menjadi ketakutan karena yakin video tersebut bukan hasil editan.\nVideo itu merekam detik-detik peristiwa horor yang dialami oleh seorang penjaga rumah sakit.\nDia mengaku melihat langsung sebuah kursi roda yang bergerak secara misterius.\nPadahal saat itu kondisi lorong tempat kursi roda itu berada tidak ada orang lain selain dirinya yang sedang patroli.\nDilansir dari akun Twitter @TerrifyingPixs, kejadian bermula saat petugas itu mulai berpatroli mengelilingi rumah sakit.\nSaat melewati salah satu lorong, petugas itu yakin melihat sebuah kursi roda yang tergeletak di dinding.\nNamun ketika ia melakukan patroli keduanya dan kembali melewati lorong tersebut, ia dibuat kaget karena posisi kursi roda tadi telah berpindah.\nPadahal seharusnya tidak aktivitas orang lain pada lorong tersebut. Akhirnya petugas keamanan tersebut merekam kursi roda.\nUsai beberapa detik direkam, hal yang ditakutkan pun terjadi.\nKursi roda tersebut bergerak sendiri. Apesnya, pergerakan kursi roda itu malah mengarah ke arahnya.\nAkhirnya pria ini memutuskan untuk ambil langkah seribu dari lorong tersebut.\n\" Pada patroli pertama kursi posisi kursi ini ada di seberang. Namun pada patroli kedua, ini yang aku temukan. Ini adalah pengalaman seram pertama yang pernah aku alami,\"  ujar pria tersebut.\nCerita ini awalnya ditulis oleh sang petugas di forum Reddit.\nKetika diunggah ulang oleh akun @TerrifyingPixs di Twitter, kisahnya mencuri banyak perhatian.\nPostingan yang diunggah Kamis lalu, 20 Juni 2019 itu hingga kini telah di-retweet sebanyak lebih dari 8.000 kali.\nSementara videonya telah disaksikan lebih dari 650 ribu kali.\nBerikut video yang diklaim kejadian nyata. Bagaimana menurut Sahabat Dream?\n\n“ I do security at a hospital. The chair was on the other side of the hallway on my first patrol, and on my second patrol this is what I found. This is really the only time I’ve ever experienced anything spooky like this.” From Reddit pic.twitter.com/38a9H14WGb\r\n— Terrifying (@TerrifyingPixs) 20 Juni 2019"
}, {
    "judul": "Misteri Ketukan Tanpa Salam Tengah Malam, Pria Ini Menduga Amalan Ilmu Hitam",
    "thumb": "https://cdns.klimg.com/dream.co.id/resources/news/2020/12/18/155410/664xauto-misteri-ketukan-tanpa-salam-tengah-malam-pria-ini-menduga-amalan-ilmu-hitam-2012189.jpg",
    "desc": "\nMisteri ketukan 7 kali tanpa salam di tengah malam meneror warga.\nDream - Belakangan ini warga Malaysia digemparkan dengan ketukan pintu tanpa salam di tengah malam yang hingga kini masih menjadi misteri.\nInsiden tersebut awalnya dilaporkan hanya terjadi di Sabak Bernam, Selangor. Namun kini dilaporkan sudah merebak ke beberapa negara bagian, dan yang terbaru di Pahang.\nTidak hanya ketukan pintu tanpa salam sebanyak 7 kali, tapi ada juga yang mengaku pernah melihat makhluk halus menakutkan seperti pocong.\n\n",
    "story": "Amir Syamsul Rijal melalui postingan di Facebook miliknya membagikan pengalamannya sendiri. Amir yakin misteri itu terjadi karena adanya gangguan jin.\nKatanya, gangguan ini terjadi disebabkan tempat kediaman orang yang mendapat gangguan kemungkinan berada di perkampungan jin. Gangguan ketukan pintu itu biasanya terjadi pada tidak lebih dari tiga rumah yang berdekatan.\nAmir juga membagikan satu kejadian di Muar, Johor yang dia alami sendiri ketika sebuah rumah milik seorang kakek tiba-tiba diketuk pada tengah malam.Ketika kakek itu membuka pintu rumahnya, muncul makhluk kenit atau makhluk kerdil yang membawa kendi terbuat dari emas di hadapannya.\nLebih menyeramkan, katanya, makhluk itu seperti berbicara meminta air kepada kakek pemilik rumah karena persediaan air di tempatnya kering.\n\" Setelah kakek itu mengisi air di dalam kendi emas, makhluk kenit itu langsung lari menghilangkan ke dalam hutan di depan rumah kakek tersebut,\"  ceritanya.Amir mengatakan gangguan makhluk halus itu mungkin juga disebabkan oleh perbuatan seseorang yang gagal dalam menguasai ilmu hitam.\n\" Jika dilihat dari kejadiannya, gangguan ini lebih dari tiga kali, dan biasanya hingga 40 kali. Gangguan ini tidak berlaku di satu kawasan saja tapi ke negeri lain.\n\" Ini kemungkinan sebagai akibat seseorang tidak bisa mencukupi syarat dalam melengkapi ilmu hitam yang sedang dipelajarinya,\"  kata Amir.\nMenurut Amir, jika ada rumah yang menerima gangguan ketukan pintu tanpa salam, penghuni rumah bisa terkena dampak ilmu hitam tersebut.Untuk menghindari gangguan makhluk halus, Amir menyarankan pemilik rumah untuk membaca Al-Fatihah (sekali), Sholawat (3 kali), Ayat Kursi (7 kali).\nSetelah membaca ayat-ayat tersebut, hembuskan pada tapak tangan dan ketuk pintu rumah sebanyak tujuh kali. Amir mengatakan amalan ini sebaiknya diamalkan setiap malam.\n\" Bagaimanapun, sebagai umat Islam, kita perlu percaya setiap kejadian di dunia ini atas izin Allah. Kita hendaklah memohon perlindungan kepada Allah.\n\" Jangan sesekali menemui dukun yang mengamalkan ilmu yang bertentangan dengan ajaran Islam. Karena itu akan membawa kita kepada perbuatan syirik,\"  pungkas Amir.\nSumber: mStar.com.my"
}, {
    "judul": "Kisah Nyata Pengasuh Kesurupan, Menari Ronggeng Sambil Mainkan Bayi Majikan",
    "thumb": "https://cdns.klimg.com/dream.co.id/resources/news/2020/10/01/148552/664xauto-kisah-nyata-pengasuh-kesurupan-menari-ronggeng-sambil-mainkan-bayi-majikan-201001g.jpg",
    "desc": "\nSely makin merinding dengar latar belakang pengasuh anak-anaknya itu.\nDream - Bagi ibu yang punya anak banyak, tentu sangat repot jika mengurusnya sendirian. Apalagi jika sang suami kerja d luar kota dan pulangnya seminggu atau sebulan sekali.\nKarena itu banyak ibu-ibu seperti ini yang merekrut pengasuh untuk menemani sekaligus menjaga anak-anak mereka.\nSeorang ibu muda bernama Sely Sulfi membagikan kisah horor seorang pengasuh bayi yang dia rekrut melalui pembantu rumah tangga ibunya.\nPengasuh itu namanya Bi Ani, sementara pembantu yang merekrutnya bernama Bi Eli. Kata Sely, keduanya berasal dari desa yang sama.\n\" Waktu itu saya butuh pengasuh bayi karena karena kakaknya si kembar masih kecil (mereka cuma beda 11 bulan).\n\" Jadi karena keteteran merawat 3 bayi, saya terpaksa rekrut pengasuh bayi yang bisa menginap di rumah,\"  kata Sulfi mengawali kisahnya.\nSekadar info, suami Sely hanya pulang seminggu sekali karena dinas di luar kota. Meski tinggal di rumah orangtua, tapi mereka tak bisa membantu Sely karena faktor usia.\nJadi, di rumah orangtua Sely itu ada pembantu namanya Bi Eli. Wanita inilah yang mencarikan pengasuh bayi buat ketiga anak Sely.\nMenurut Sely, pengasuh anak-anaknya itu namanya Bi Ani. Dia satu desa dengan Bi Eli, hanya rumahnya berjauhan.\nBi Eli dapat Bi Ani juga dari seorang teman. Jadi meski satu desa, mereka tidak kenal satu sama lain.\n\n",
    "story": "Waktu pertama bertemu Bi Ani, Sely sebenarnya sudah memiliki perasaan tidak enak. Wanita ini sering terlihat bengong dan pandangan matanya kosong. Namun Sely mengabaikan perasaannya itu.\nSely pun membagi tempat tidurnya. Dia tidur dengan anak pertamanya yang masih minum ASI dan salah satu dari bayi kembarnya yang bungsu.\nSementara Bi Ani dia minta tidur dengan bayi kembarnya yang besar. Mereka semua tidur dalam satu kamar, hanya beda kasur.Oh ya, Bi Eli sebelumnya minta izin tidak masuk selama 4 hari. Saat Bi Eli absen ini, Bi Ani baru mulai bekerja di rumah orangtua Sely.\nNamun entah kenapa, setiap Maghrib tiba, bayi kembar Sely tiba-tiba rewel. Bi Ani pun berusaha menenangkan dengan menggendongnya.\nTapi bayi kembar Sely malah tambah keras menangisnya. Seolah-olah anak Sely tidak nyaman berada di gendongan Bi Ani.\nDi hari keempat Bi Eli masuk kerja lagi. Saat itulah Sely baru tahu cerita yang sebenarnya tentang Bi Ani. Cerita Bi Eli membuat bulu kuduk Sely merinding.\n\" Bun saya benar-benar minta maaf yaa.. Sebenarnya Bi Ani itu bermasalah. Saya baru dapat info dari tetangga saya. Ternyata dia sering kesurupan,\"  kata Sely menirukan ucapan Bi Eli.Tentu saja Sely terkejut mendengar kata-kata Bi Eli. Menurut Bi Eli, sebelum bekerja di Sely, Bi Ani pernah jadi pengasuh di rumah seorang dokter.\n\" Dia pernah kerja di desa sebelah, jadi pengasuh anak dokter. Orangtua anak ini sibuk jadi anaknya sering ditinggal berdua dengan Bi Ani,\"  ujar Bi Eli ke Sely.\nSely penasaran dengan nasib anak dokter tersebut. Dia juga mulai mengerti kenapa punya firasat tidak enak dengan Bi Ani.\nKata Bi Eli, saat mengasuh anak dokter tersebut, Bi Ani tiba-tiba kesurupan. Dia joget-joget ala ronggeng.\n\" Balita yang diasuhnya dimain-mainkan seperti golek (boneka). Karena balitanya nangis ketakutan, Bi Ani malah memukulinya,\"  kata Bi Eli.Sely pun merasa merinding mendengar cerita Bi Eli. \" Kenapa dia bisa sering kesurupan gitu?\"  tanya Sely ke Bi Eli.\nMenurut Bi Eli, ayahnya Bi Ani itu dalang di kampung pelosok desa. Dalang di pelosok desa itu banyak melakukan ritual mistis.\n\" Jadi dia (ayah Bi Ani) sering bertapa di gunung demi kesuksesan kariernya. Tapi karena ilmunya gak kesampean (gak kuat) akhirnya imbasnya ke diri sendiri dan anak-anaknya,\"  jelas Bi Eli.\nMendengar penjelasan tentang ayah Bi Ani, Sely semakin merinding dan ketakutan. Dia pun berniat untuk segera memberhentikan Bi Ani dari pekerjaannya.\nTapi ketika Sely memanggil Bi Ani untuk bicara, tiba-tiba saja pengasuh bayinya itu seperti gemetaran. Saat ditanya Sely, Bi Ani bilang sedang tidak enak badan.\n\" Ya udah Bi, sekarang istirahat aja di kamar. Kalo bibi mau izin pulang dulu juga gak papa kok,\"  kata Sely dengan sedikit ketakutan.Saat berjalan ke kamar, Bi Ani seperti bicara sendiri dan kejangnya makin menjadi. Bi Eli dengan sigap menuntunnya masuk kamar.\nBegitu masuk kamar, tingkah Bi Ani makin aneh. Dia tiba-tiba membuka bajunya. Karena risih, Bi Eli keluar dari kamar.\nDitunggu beberapa menit, Bi Ani belum keluar dari kamar. Karena curiga, Bi Eli mengintip ke dalam lewat lubang pintu.\nBetapa kagetnya Bi Eli. Ternyata Bi Ani sedang menari seperti ronggeng dalam keadaan tanpa busana sama sekali.\n\" Ayah kemudian memanggil seorang ustaz untuk meruqyah Bi Ani. Setelah diberi pakaian, Bi Ani diruqyah. Saat diruqyah, Bi Ani menjerit-jerit kesakitan,\"  kata Sely.Suasana cukup mencekam. Ustaz bilang bahwa ada jin jahat yang bersemayam di dalam tubuh Bi Ani. Jin ini selalu mengikuti Bi Ani ke mana pun pergi.\nSelesai diruqyah, Bi Ani diantar pulang oleh Bi Eli menggunakan angkot. Ternyata di dalam angkot Bi Ani kesurupan lagi hingga Bi Eli malu dibuatnya.\nSely pun langsung memberhentikan Bi Ani hari itu juga. Dia tetap bersyukur anak-anaknya tidak mengalami hal-hal menakutkan selama diasuh Bi Ani.\nTidak hanya kepada dirinya, Sely juga berpesan kepada ibu-ibu di luar sana agar lebih hati-hati jika ingin merekrut pengasuh bayi.\nSumber: TikTok"
}, {
    "judul": "Viral Cerita Tetangga Dengar Suara Misterius dari Apartemen yang 2 Tahun Kosong",
    "thumb": "https://cdns.klimg.com/dream.co.id/resources/news/2020/10/21/150308/664xauto-viral-cerita-penghuni-dengar-suara-misterius-dari-apartemen-yang-2-tahun-kosong-201021g.jpg",
    "desc": "\nKisah yang bikin merinding ini masih jadi misteri hingga kini.\nDream - Kisah seram tinggal di apartemen yang sudah lama tak ditempati dibagikan oleh gadis Malaysia bernama Fatin Shafira melalui akun Twitter @ftnshfr.\nFatin mengawali kisahnya saat menerima keluhan dari tetangga kalau mereka mendengar suara berisik dari unit apartemen miliknya setiap tengah malam.\nKeluhan itu disampaikan oleh tetangga Fatin berkali-kali melalui aplikasi WhatsApp.\n\n",
    "story": "Menurut tetangganya, hampir setiap lewat tengah malam mereka mendengar suara TV dinyalakan keras-keras dari unit apartemen Fatin.\n\" Salam, aku adalah tetangga di unit apartemen. Mau tanya apa ada yang tinggal di unit tersebut?\n\" Karena ada orang menyalakan TV kencang-kencang setelah jam 12 malam selama beberapa hari ini.\n\" Mohon diperiksa unit apartemennya, (kenapa tidak memakai headphone saja.) Terima kasih karena sudah mengganggu,\"  tulis tetangga Fatin.Karena merasa penasaran, Fatin dan keluarganya mendatangi unit apartemen yang dibilang horor tersebut.\nNamun setelah memeriksa apartemennya, Fatin tidak menemukan hal yang aneh-aneh. Hanya ada ruangan kosong, yang penuh debu dan kotoran.\nSelain itu, aliran listriknya juga sudah dimatikan. Jadi tidak mungkin semuanya bisa menyala dengan sendirinya.Jadi, untuk sementara Fatin menyimpulkan kalau gangguan yang dialami oleh tetangga itu adalah ulah makhluk halus.\n\" Jadi kami datang ke apartemen dan tidak ada tanda-tanda orang pernah masuk, menggunakan apapun di dalam rumah.\n\" Tidak ada jejak kaki (rumahnya sangat berdebu), colokan listrik tidak ada yang digunakan. Kesimpulan: hantu. sekian,\"  tulis Fatin.Namun Fatin tidak hanya menerima keluhan TV menyala lewat tengah malam, tetangganya di apartemen tersebut juga mengalami gangguan lainnya.\nMereka pernah mendengar orang menyiram toilet dan mandi. Tapi saat diperiksa, kamar mandinya kering sama sekali.\nSelain itu, aliran listrik dan airnya juga sudah lama dimatikan, sehingga tidak mungkin bisa menyala kecuali ada orang yang tinggal.Pagi harinya, ketika Fatin sudah pulang ke rumahnya, dia mendapat pesan lagi dari tetangga yang sama.\nKatanya, tadi malam dia kembali mendengar suara TV dan kipas AC menyala. Sayangnya, Fatin tidak bisa menengok apartemennya karena ada PSBB.\nFatin kembali meyakinkan tetangganya bahwa dia sudah mengganti kunci, mematikan listrik, dan sebagainya. Dia menduga bunyi-bunyian aneh itu dari unit lain.\n\" Sudah ganti kunci, matikan listrik, dan sebagainya. Mungkin berasal dari unit lain? Jangan biarkan hidup diselubungi misteri,\"  sindir Fatin.Hingga saat ini belum terkuak dari mana suara-suara aneh pada tengah malam itu berasal. Yang pasti netizen ikut merinding mendengar cerita Fatin.\n\" Kisah ini memang membuatku merinding. Seperti pepatah lama bilang jika sebuah rumah dibiarkan kosong lebih dari 40 hari, 'makhluk lain' akan datang dan mendiaminya,\"  tulis akun @fahmy2009.\n\" Rumah kalau ditinggal lama harus baca Surah Al-Baqarah dan buat sholat hajat. Seluruh surat ya, Insya Allah 'benda' itu akan pergi tempat lain,\"  tulis akun @marshoulddie.\n\" Ada yang bilang kalau kita mendengar bunyi-bunyian aneh di luar rumah, sebenarnya rumah kita yang mendapat gangguan,\"  tulis akun @AmanysMos.\nSumber: Twitter"
}, {
    "judul": "Kisah Seram Seorang Wanita Usai Nonton Film Horor",
    "thumb": "https://cdns.klimg.com/dream.co.id/resources/news/2018/03/28/80749/664xauto-kisah-seram-seorang-wanita-usai-nonton-film-horor-dari-turki-180328n.jpg",
    "desc": "\nFilm horor tersebut diangkat dari kisah nyata.\nDream - Biasanya, setelah menonton film horor, ceritanya akan terbawa ke dalam mimpi. Tidak itu saja, film tersebut juga akan membuat kita takut untuk pergi ke dapur atau ke kamar mandi.Tetapi tidak demikian dengan pengalaman pengguna Facebook, Shafeeca Izyan, setelah dia dan suaminya menonton serial film horor dari Turki berjudul Siccin.Menurut Shafeeca, suaminya mengalami demam selama empat hingga lima hari. Tapi setelah suaminya melakukan tes darah, hasilnya normal.Sementara Shafeeca sendiri mengaku mengalami masalah kesehatan, mulai dari susah tidur hingga rahimnya turun.Wanita Turki ini mengatakan cerita serial film horor Siccin sebenarnya tidak seram. Tapi ada satu hal yang membuat film ini sangat mengerikan.Penasaran mengapa Siccin begitu menakutkan hingga Shafeeca dan suaminya mengalami berbagai masalah yang tak bisa dijelaskan dengan akal?Simak kelanjutannya di halaman berikut ini.\n\n",
    "story": "Pernah mendengar tentang serial film horor dari negara Turki berjudul Siccin?\nBeberapa keanehan yang saya alami tanpa sadar setelah menyaksikan 3 seri Siccin di antaranya adalah susah tidur secara tiba-tiba. Saya juga mengalami batuk parah tanpa mengenal waktu.\nBatuk saya tambah menjadi setiap menjelang Maghrib. Saking kuatnya tekanan batuk tersebut, rahim saya sampai turun.\nSaya juga sering merasa mau muntah dan keluar buih putih dari mulut saya. Tidak itu saja. Suami saya mengalami demam selama 4-5 hari.\nAnehnya, saat melakukan tes darah, suami saya dibilang normal-normal saja.Sebenarnya cerita Siccin ini tidak seram. Cuma kesalahan saya yang terlalu bersemangat menonton film serial ini. Saya lupa bahwa dalam cerita film ini dibacakan mantera asli berdasarkan kisah nyata.\nMantera dalam cerita Siccin benar-benar dibacakan untuk memanggil setan dan jin. Siccin atau pengucapan dalam Bahasa Melayu 'Sijjin' memiliki arti kitab amalan buruk.\nJadi, Siccin ini adalah kitab yang mencatat semua amalan orang kafir dan syirik yang mempercayai hal-hal lain selain Allah SWT.\nSiccin itu juga merupakan nama tempat yang berada di lapisan bumi yang ketujuh. Tempat itu merupakan pangkalan iblis dan bala tentaranya.\nSementara menurut Ibnu Katsir, Siccin artinya tempat kembali dan tempatnya tinggal orang-orang buruk.\nCerita dalam serial film horor Siccin ini diangkat dari kisah nyata. Banyak dari mantera yang dibacakan dalam film Siccin ini adalah mantera asli untuk memanggil setan dan jin.(Sumber: Siakapkeli.my)"
}, {
    "judul": "Viral! Wanita Berkebaya Merah Berjalan di Tengah Malam",
    "thumb": "https://cdns.klimg.com/dream.co.id/resources/news/2018/04/02/80938/664xauto-video-sosok-wanita-berkebaya-merah-berjalan-di-tengah-malam-1804024.jpg",
    "desc": "\nMisteri sosok wanita berkebaya merah di Jalanan....\nDream - Sosok wanita misterius berkebaya merah berjalan di tengah pekatnya malam. Kehadirannya banyak memancing rasa penasaran.\nWanita itu berjalan sendirian di pinggiran jalan di Malaysia. Kamera CCTV mobil tak sengaja merekam kejadian tersebut.\nAnehnya, setiap beberapa meter mobil itu jalan selalu bertemu dengan sosok itu.\nSiapa, dan apa yang wanita berkebaya merah itu lakukan menjadi perbincangan dan kontroversi para warganet.\nBanyak yang ketakutan dan mengira kalau itu adalah sosok hantu.\n \n\n\n",
    "story": "Video mengerikan itu pertama kali diunggah ke Facebook oleh akun Cempedak Cheese pada Rabu 28 Maret lalu.\nNamun Baru-baru ini terungkap, Ternyata video tersebut hasil settingan dari beberapa orang. Terlihat dari beredarnya chat whatsapp orang yang mengunggahnya.\nSekelompok orang sengaja menyiapkan video tersebut dengan 3-4 orang memakai kebaya. Tiga orang pertama disuruh berjalan di pinggir jalan dan yang terakhir ditengah.\nSatu orang menyiapkan kamera di mobil dan seolah-olah tak sengaja terekam.Saat video tersebut viral Kepala Kulim District Police melakukan investigasi.\nTerungkap jika video itu hanyalah sebuah rekayasa.\nTujuan utamanya untuk membodohi dan menakuti orang-orang yang melintas di situ.\nMereka beranggapan netizen mudah percaya soal cerita seperti itu.\nBerikut Videonya...\n\n Source: vidio.com"
}, {
    "judul": "Merasa Dipeluk dari Belakang Saat Subuh, Setelah Menoleh ke Belakang...",
    "thumb": "https://cdns.klimg.com/dream.co.id/resources/news/2018/12/13/98293/664xauto-merasa-ada-yang-merangkul-dari-belakang-setelah-menoleh-ke-belakang-181213g.jpg",
    "desc": "\nSebelum peristiwa misterius itu, wanita tersebut tidak pernah percaya dengan hantu, paranormal atau kejadian gaib lainnya.\nDream - Seorang wanita yang tidak disebutkan namanya mengaku mengalami kejadian aneh saat tidur di rumah masa kecilnya.\nWanita itu merasa ayahnya, yang sudah meninggal beberapa tahun sebelumnya, datang dan merangkulnya dari belakang.\nSebelum peristiwa misterius itu, wanita tersebut tidak pernah percaya dengan hantu, paranormal, atau kejadian gaib lainnya.\nWanita itu bercerita bahwa ayahnya sudah meninggal di rumah tersebut pada sembilan tahun lalu.\nKarena sesuatu hal, wanita itu sekarang pulang dan tinggal di rumah masa kecilnya itu bersama suaminya.\nTapi, saat bangun subuh, dia mengalami kejadian yang sangat menakutkan. Dia merasakan kehadiran ayahnya yang sudah meninggal dunia.\nRupanya, kejadian aneh itu juga sering dialami oleh ibunya yang selama ini menempati rumah tersebut.\n\" Selama bertahun-tahun, ibuku sering bilang bahwa dia bisa merasakan kehadiran ayahku di rumah ini. Tapi aku mendengarkan saja cerita itu agar tidak menyinggung perasaannya,\"  tulisnya di situs Mumsnet.com.\n\" Ibu bilang bahwa dia sering merasa ada orang duduk di sebelahnya di tempat tidur,\"  tambahnya.\nWanita itu menganggap cerita ibunya wajar karena rasa kehilangan dan kesedihan yang mendalam ditinggal ayahnya.\nNamun, sejak mengalami sendiri peristiwa menakutkan itu, wanita tersebut mulai mempercayai cerita ibunya.\n\n",
    "story": "Subuh itu, wanita tersebut sudah bangun namun masih malas untuk beranjak dari tempat tidur.\nWanita itu bisa mendengar suaminya berdiri dan menggosok gigi di kamar mandi. Dia juga mendengar suaminya ke dapur untuk masak air.\n\" Jadi aku benar-benar sudah bangun tapi masih malas untuk berdiri,\"  kata wanita itu.\nTak lama kemudian, dia merasa suaminya balik ke tempat tidur dan melakukan sesuatu yang tidak biasa.\n\" Tidak biasanya suamiku kembali ke tempat tidur, memeluk dan menciumku sebelum berangkat bekerja.\n\" Tapi aku merasa ada orang merangkul dari belakang. Aku merasakan hawa panas di antara tulang belikatku. Saat itu aku masih bersikap tenang,\"  katanya.\nNamun, wanita itu mulai merasa ketakutan setelah mendengar pintu depan seperti dibuka orang. Dia yakin itu adalah suaminya yang akan berangkat kerja.\n\" Aku langsung merinding. Aku sangat ketakutan dan tidak berhenti menangis. Lantas, siapa yang merangkul dari belakang ini? Apa ini ayahku yang sudah meninggal?\"  ujar wanita itu.Kisah wanita itu langsung mendapat ratusan komentar dari netizen. Ada yang percaya bahwa wanita itu sleep paralysis atau sering disebut dengan istilah ketindihan.\nSleep paralysis adalah kondisi di mana seseorang tidak dapat bergerak untuk sementara ketika akan tidur atau bangun.\nTindihan ini menyebabkan orang bisa merasakan atau melihat sesuatu yang lain di dalam ruangan.\nPadahal dalam dunia medis, tindihan ini terjadi di saat mekanisme otak dan tubuh tidak sinkron. Sehingga menyebabkan kita tersentak bangun di tengah siklus REM (rapid eye movement).\nSaat seseorang terbangun sebelum siklus REM benar-benar selesai, otak belum siap untuk mengirimkan sinyal bangun. Akibatnya, tubuh seakan masih dalam keadaan bermimpi, alias setengah tidur setengah sadar.\nSumber: Mirror.co.uk"
}, {
    "judul": "Kisah Nyata Pengasuh Kesurupan, Menari Ronggeng Sambil Mainkan Bayi Majikan",
    "thumb": "https://cdns.klimg.com/dream.co.id/resources/news/2020/10/01/148552/664xauto-kisah-nyata-pengasuh-kesurupan-menari-ronggeng-sambil-mainkan-bayi-majikan-201001g.jpg",
    "desc": "\nSely makin merinding dengar latar belakang pengasuh anak-anaknya itu.\nDream - Bagi ibu yang punya anak banyak, tentu sangat repot jika mengurusnya sendirian. Apalagi jika sang suami kerja d luar kota dan pulangnya seminggu atau sebulan sekali.\nKarena itu banyak ibu-ibu seperti ini yang merekrut pengasuh untuk menemani sekaligus menjaga anak-anak mereka.\nSeorang ibu muda bernama Sely Sulfi membagikan kisah horor seorang pengasuh bayi yang dia rekrut melalui pembantu rumah tangga ibunya.\nPengasuh itu namanya Bi Ani, sementara pembantu yang merekrutnya bernama Bi Eli. Kata Sely, keduanya berasal dari desa yang sama.\n\" Waktu itu saya butuh pengasuh bayi karena karena kakaknya si kembar masih kecil (mereka cuma beda 11 bulan).\n\" Jadi karena keteteran merawat 3 bayi, saya terpaksa rekrut pengasuh bayi yang bisa menginap di rumah,\"  kata Sulfi mengawali kisahnya.\nSekadar info, suami Sely hanya pulang seminggu sekali karena dinas di luar kota. Meski tinggal di rumah orangtua, tapi mereka tak bisa membantu Sely karena faktor usia.\nJadi, di rumah orangtua Sely itu ada pembantu namanya Bi Eli. Wanita inilah yang mencarikan pengasuh bayi buat ketiga anak Sely.\nMenurut Sely, pengasuh anak-anaknya itu namanya Bi Ani. Dia satu desa dengan Bi Eli, hanya rumahnya berjauhan.\nBi Eli dapat Bi Ani juga dari seorang teman. Jadi meski satu desa, mereka tidak kenal satu sama lain.\n\n",
    "story": "Waktu pertama bertemu Bi Ani, Sely sebenarnya sudah memiliki perasaan tidak enak. Wanita ini sering terlihat bengong dan pandangan matanya kosong. Namun Sely mengabaikan perasaannya itu.\nSely pun membagi tempat tidurnya. Dia tidur dengan anak pertamanya yang masih minum ASI dan salah satu dari bayi kembarnya yang bungsu.\nSementara Bi Ani dia minta tidur dengan bayi kembarnya yang besar. Mereka semua tidur dalam satu kamar, hanya beda kasur.Oh ya, Bi Eli sebelumnya minta izin tidak masuk selama 4 hari. Saat Bi Eli absen ini, Bi Ani baru mulai bekerja di rumah orangtua Sely.\nNamun entah kenapa, setiap Maghrib tiba, bayi kembar Sely tiba-tiba rewel. Bi Ani pun berusaha menenangkan dengan menggendongnya.\nTapi bayi kembar Sely malah tambah keras menangisnya. Seolah-olah anak Sely tidak nyaman berada di gendongan Bi Ani.\nDi hari keempat Bi Eli masuk kerja lagi. Saat itulah Sely baru tahu cerita yang sebenarnya tentang Bi Ani. Cerita Bi Eli membuat bulu kuduk Sely merinding.\n\" Bun saya benar-benar minta maaf yaa.. Sebenarnya Bi Ani itu bermasalah. Saya baru dapat info dari tetangga saya. Ternyata dia sering kesurupan,\"  kata Sely menirukan ucapan Bi Eli.Tentu saja Sely terkejut mendengar kata-kata Bi Eli. Menurut Bi Eli, sebelum bekerja di Sely, Bi Ani pernah jadi pengasuh di rumah seorang dokter.\n\" Dia pernah kerja di desa sebelah, jadi pengasuh anak dokter. Orangtua anak ini sibuk jadi anaknya sering ditinggal berdua dengan Bi Ani,\"  ujar Bi Eli ke Sely.\nSely penasaran dengan nasib anak dokter tersebut. Dia juga mulai mengerti kenapa punya firasat tidak enak dengan Bi Ani.\nKata Bi Eli, saat mengasuh anak dokter tersebut, Bi Ani tiba-tiba kesurupan. Dia joget-joget ala ronggeng.\n\" Balita yang diasuhnya dimain-mainkan seperti golek (boneka). Karena balitanya nangis ketakutan, Bi Ani malah memukulinya,\"  kata Bi Eli.Sely pun merasa merinding mendengar cerita Bi Eli. \" Kenapa dia bisa sering kesurupan gitu?\"  tanya Sely ke Bi Eli.\nMenurut Bi Eli, ayahnya Bi Ani itu dalang di kampung pelosok desa. Dalang di pelosok desa itu banyak melakukan ritual mistis.\n\" Jadi dia (ayah Bi Ani) sering bertapa di gunung demi kesuksesan kariernya. Tapi karena ilmunya gak kesampean (gak kuat) akhirnya imbasnya ke diri sendiri dan anak-anaknya,\"  jelas Bi Eli.\nMendengar penjelasan tentang ayah Bi Ani, Sely semakin merinding dan ketakutan. Dia pun berniat untuk segera memberhentikan Bi Ani dari pekerjaannya.\nTapi ketika Sely memanggil Bi Ani untuk bicara, tiba-tiba saja pengasuh bayinya itu seperti gemetaran. Saat ditanya Sely, Bi Ani bilang sedang tidak enak badan.\n\" Ya udah Bi, sekarang istirahat aja di kamar. Kalo bibi mau izin pulang dulu juga gak papa kok,\"  kata Sely dengan sedikit ketakutan.Saat berjalan ke kamar, Bi Ani seperti bicara sendiri dan kejangnya makin menjadi. Bi Eli dengan sigap menuntunnya masuk kamar.\nBegitu masuk kamar, tingkah Bi Ani makin aneh. Dia tiba-tiba membuka bajunya. Karena risih, Bi Eli keluar dari kamar.\nDitunggu beberapa menit, Bi Ani belum keluar dari kamar. Karena curiga, Bi Eli mengintip ke dalam lewat lubang pintu.\nBetapa kagetnya Bi Eli. Ternyata Bi Ani sedang menari seperti ronggeng dalam keadaan tanpa busana sama sekali.\n\" Ayah kemudian memanggil seorang ustaz untuk meruqyah Bi Ani. Setelah diberi pakaian, Bi Ani diruqyah. Saat diruqyah, Bi Ani menjerit-jerit kesakitan,\"  kata Sely.Suasana cukup mencekam. Ustaz bilang bahwa ada jin jahat yang bersemayam di dalam tubuh Bi Ani. Jin ini selalu mengikuti Bi Ani ke mana pun pergi.\nSelesai diruqyah, Bi Ani diantar pulang oleh Bi Eli menggunakan angkot. Ternyata di dalam angkot Bi Ani kesurupan lagi hingga Bi Eli malu dibuatnya.\nSely pun langsung memberhentikan Bi Ani hari itu juga. Dia tetap bersyukur anak-anaknya tidak mengalami hal-hal menakutkan selama diasuh Bi Ani.\nTidak hanya kepada dirinya, Sely juga berpesan kepada ibu-ibu di luar sana agar lebih hati-hati jika ingin merekrut pengasuh bayi.\nSumber: TikTok"
}, {
    "judul": "Cerita Liburan Seram, Diganggu Bunyi-bunyi Misterius Sepanjang Malam",
    "thumb": "https://cdns.klimg.com/dream.co.id/resources/news/2021/01/21/158119/664xauto-cerita-liburan-seram-diganggu-bunyi-bunyi-misterius-sepanjang-malam-210121z.jpg",
    "desc": "\nGangguan makhluk halus itu datang silih berganti.\nDream - Kita bukan satu-satunya penghuni dunia ini. Ada juga makhluk lain yang menemani, hanya saja kita tidak menyadarinya.\nSebagai Muslim, kita harus percaya pada hal gaib karena itu adalah bagian dari rukun iman. Namun, hanya kepada Allah kita pantas takut karena Dia yang mengendalikan segalanya.\nBaru-baru ini, seorang wanita Malaysia berbagi pengalaman menyeramkan saat berlibur di sebuah resort ternama di Malaysia.\nMelalui grup Facebook Kelab Cerita Hantu Malaysia, Siti Nazurah Abd Moin mengawali kisahnya ketika dia dan keluarga memutuskan menyewa sebuah homestay.\n\n",
    "story": "Rumah tersebut memiliki 3 kamar tidur. Tapi seperti biasanya, semuanya berukuran besar. Masing-masing memiliki 2 ranjang besar dan kamar mandi di dalam.\nKarena keluarga yang ikut hanya 5 orang termasuk dirinya, hanya kamar pertama yang terpakai. Sementara kamar 2 dan 3 dibiarkan tetap kosong.\nMalam itu, sekitar jam 9, Siti menyuruh ketiga anaknya tidur terlebih dahulu karena besok mereka bangun pagi-pagi melanjutkan perjalanan.\nSementara anak-anak tidur, Siti beres-beres dapur dan meja makan. Sebelumnya dia memang memasak dan makan malam bersama dengan keluarganya.Mungkin karena kelelahan, anak pertama dan kedua langsung tertidur. Sedangkan anak bungsunya keluar kamar, dan bilang ada hantu sambil tertawa.\nSiti awalnya tidak ambil pusing dengan ucapan anaknya itu karena dikenal suka bercanda dan sedikit hiperaktif.\nSekitar jam 11.30 malam, Siti masuk kamar, diikuti oleh anak bungsunya. Siti, suami, dan anak bungsunya tidur di satu ranjang. Sementara dua anaknya yang lain tidur di ranjang satunya.\nTak lama kemudian, si bungsu sudah tertidur. Tinggal Siti yang dari tadi masih belum bisa memejamkan mata.\nSaat berusaha tidur itulah, Siti tiba-tiba mendengar suara kursi di luar kamar diseret ke sana sini.\nBunyi suara kursi diseret tersebut sangat jelas. Suasana jadi sepi dan seram. Apalagi di luar hujan rintik-rintik.Awalnya Siti menganggap itu hanya perasaan saja karena seharian ini dia merasa lelah. Dia pun berusaha memejamkan mata.\nTapi itulah permulaan malam yang seram dan panjang, yang baru kali ini dialami sendiri oleh Siti.\n\" Suara menyeret kursi tersebut semakin keras, seperti orang memindahkan perabot. Untungnya, suami ada di sebelah, jadi rasa takut bisa sedikit terkontrol.\n\" Saya memaksakan diri untuk tidur begitu mendengar seperti ada orang bermain di pasir. Kali ini suaranya terdengar tepat di langit-langit di atas kepala tempat tidur kami,\"  kata Siti.\nSaat muncul suara orang bermain pasir itu, suaminya sempat bangun sebelum kembali tidur. Siti maklum karena suaminya mungkin penat karena lelah mengemudikan mobil.Di saat suara pasir dan kursi diseret terdengar bergantian, tiba-tiba muncul suara kelereng dijatuhkan ke lantai dari tempat tinggi.\n\" Saya langsung meremang. Meski badan letih dan mengantuk tapi mata dan pikiran saya tak bisa diajak tidur karena mendengar bunyi-bunyian misterius itu,\"  imbuh Siti.\nHingga jam 2.30 pagi, Siti tak bisa tidur diganggu bunyi-bunyian di dalam homestay tersebut.\nSiti pun berusaha menenangkan dirinya dengan membaca ayat Kursi sambil terpejam, berharap akhirnya bisa tertidur lelap.\n\" Waktu seakan berjalan sangat lambat, sementara bunyi-bunyian itu terus bermunculan secara bergantian,\"  kata Siti.Namun yang membuat Siti sangat ketakutan adalah bunyi orang menyiram toliet yang ada di kamar mandi dalam.\n\" Saat itu saya benar-benar menggigil ketakutan. Mata tertutup rapat tapi telinga mendengar pintu kamar mandi di dalam terbuka sendiri.\n\" Setelah itu saya mendengar toliet disiram seperti ada orang baru memakainya. Jantung ini berdebar kencang, cerita-cerita horor langsung muncul di pikiran,\"  katanya.\nLama-lama Siti akhirnya tertidur juga walau bunyi-bunyian itu masih terus ada. Itupun tidur-tidur ayam karena Siti terbangun pukul 5 pagi.\nDalam hati dia bersyukur anak-anak bisa tidur dengan nyenyak. Bayangkan kalau mereka juga ikut mendengar apa dialami Siti. Dia tak tahu harus bagaimana mengatasi perasaan takut anak-anaknya.\n\" Saya yakin bunyi-bunyi aneh di malam itu bukan perasaan saya saja, sebab saya tak punya bayangan seram sebelumnya saat memutuskan menginap di rumah itu,\"  kataya.Siti kemudian membangunkan keluarganya untuk sholat Subuh sebelum dia keluar dari kamar. Tidak ada perubahan apa pun dari semalam dia masuk ke kamar.\n\" Semua perabot tetap di tempatnya, tak ada satu pun yang berpindah. Saya kira 'makhluk' itu mau bantu menata perabot yang ada supaya dekorasinya jadi lebih menarik,\"  kata Siti sambil bercanda.\nSaat dalam perjalanan pulang, Siti bercerita tentang pengalaman seramnya kepada suami. Ternyata suaminya juga mendengar gangguan tersebut tapi lebih memilih tidur karena sudah lelah.\nSuami Siti bilang gangguan itu muncul karena makhluk halus di rumah itu mungkin hanya ingin memberitahu bahwa ia ada.\n\" Gurauan manja dari 'si dia' sebagai salam perkenalan. Sebab kawasan itu dulu mungkin hutan atau apa. Kita juga tidak tahu,\"  kata Siti menirukan ucapan sang suami.\nDari kisah horornya itu, Siti tetap bersyukur karena tidak ada hal yang serius atau terlalu menakutkan yang terjadi kepadanya.\nSumber: Siakapkeli.my"
} ]