[
"Today, my boss told me they were letting me go because they \"could no longer afford to pay me.\" Never mind the catered lunch they had the day before, which cost more than a week's worth of my salary.",
"Today, I found out why my District Manager won't promote me to store manager; his wife thinks he's having an affair with me. If he promotes me, she will take that as evidence of the affair, and then will threaten to divorce him.",
"Today, I was walking around my college campus when someone asked me if I had gotten separated from my tour group. He didn't believe me when I said I was a student there. This happens all the time.",
"Today, I almost died. How? I nearly suffocated after passing out while chewing an entire pack of gum. I should really drink less.",
"Today, my house key jammed inside the lock, which would've been annoying even if I hadn't been desperately running from my neighbor's psycho pitbull at the time.",
"Today, it hit me that I'm incredibly pathetic, when at the age of 21, I tucked my stuffed animals into bed with me, facing in different directions so they could keep watch for monsters while I slept.",
"Today, I was out jogging. As I took a rest to have a drink of water, a car pulled onto the sidewalk and bumped into me. Not just any car; my dad's car. He then drove away.",
"Start worryingToday, I discovered that my boyfriend doesn’t have me as a pinned text message thread on his phone. But he definitely has his female best friend pinned. He even has a cute nickname for her. The girl he says, \"Not to worry about.\"",
"InkedToday, I came to terms with the fact that my dad will die without knowing I have tattoos on my body. I'm afraid my dad will suffer a deadly heart attack due to the revelation, as he had two heart failures in the past. My dad is still the sort of person who thinks that people with tattoos are criminals.",
"The GraduateToday, I graduated with my Bachelor's degree. The excitement didn't last too long because I broke my elbow by tripping over a stick at my graduation dinner. Definitely not intoxicated, just clumsy.",
"Today, I came home from work to my basement flooding. With sewage. That wasn't from our house.",
"Today, my father-in-law decided to \"fix\" our bathtub and ended up flooding the bathroom. Later, in his attempt to clean things up, he walked, without permission,...",
"Today, my dad decided that he shouldn't have to wear clothes in the privacy of his own home.",
"Today, I got rear-ended at a stoplight by a woman who had been doing her make-up while driving. She didn't get out to see if I was okay until she had finished perfectly applying both lipliner and gloss.",
"Today, my sister and I were planning a trip to get away from things and visit some faraway friends. My dad then decided to insert himself into our plans. He got mad when we said no, and couldn't understand why we wanted to go by ourselves.",
"They'll hear you comingToday, I was diagnosed with exercise-induced asthma. I wanted to be a cop.",
"Today, my now ex-boyfriend was kind enough to let me live on the couch because I have nowhere to go. I have to see the homewrecker he cheated on me with...",
"Today, at work, I watched a man throw up in his hands, dump the contents on his plate, then eat the things it \"didn't touch\". I had to wash his plate.",
"Today, I walked into the dining room to find my mom popping pimples on my dad's back.",
"Today, my now ex-boyfriend was kind enough to let me live on the couch because I have nowhere to go. I have to see the homewrecker he cheated on me with...",
"Today, I am sick with a cold and I go to the most important interview of my life. A giant glob of wet snot comes out of my nose when I am expressing my desire to join their team.",
"Today, I was putting a wristband on a little boy's wrist so he could swim in the waterpark. Just before I finished, he coughed all over my hands and arms. I finished and looked up at the boy just in time for us to make eye contact and for him to cough directly into my face.",
"Today, I walked out the back door of my place of employment and looked down to see a huge cockroach. This is quite a normal occurrence, so I thought nothing of it until I realized it was struggling to drag the corpse of one of its friends into the building.",
"Today, I received an unexpected package from my mother. It contained my cat's ashes. Apparently he died 3 weeks ago and she thought this was the best way to tell me.",
"Today, I caught my elderly neighbour skinny-dipping in my pool.",
"Today, the only man who has ever fallen in love with me is bald.",
"Today, I almost died. How? I nearly suffocated after passing out while chewing an entire pack of gum. I should really drink less.",
"Today, I was leaving the mall. I Instinctively hit the unlock button on my car keys from across the parking lot. Little did I know I was making it a whole lot easier for the guy breaking into my car.",
"Today, I had a date in my dreams. It was a pity date, with someone who is already taken. I can't even get a real date in my dreams.",
"Downsizing awaitsToday, I got a 25-cent raise at work. That would be wonderful, had they not cut 6 hours off my schedule as well. I'm now making $200 less a month than I was pre-raise.",
"Today, my girlfriend found out that I secretly watch porn while she sleeps, but she seemed to be fine with it. That's until the next day, when she got on my Facebook account and publicly shared every porn page I visit. My father even commented, \"Poor choice in porn, son\".",
"Today, I realized how lonely I am when I got excited over receiving my daily weather update from the Weather Channel.",
"Today, my house key jammed inside the lock, which would've been annoying even if I hadn't been desperately running from my neighbor's psycho pitbull at the time.",
"Today, I rushed onto the metro to get to work. I found there were no seats left and asked a perfectly healthy guy to let me sit in the handicap spot. He refused to because \"being tired\" was a handicap characteristic. I have one leg.",
"Zoom this, bitches!Today, my younger son was doing a Zoom meeting for his upcoming school orientation. I tried to hold it in, but I stepped away for a moment to run to the restroom. My older son thought it’d be a hilarious \"prank\" to moon the camera. School hasn’t even started and we're already the \"problem family\".",
"Today, I teach English in Taiwan. I got two new students, brothers named Harry and Potter. People, they're children, not pets.",
"Today, I walked into my bedroom and realized I really needed to clean it. As I started to pick everything up off of the floor, I tripped over a shoe, slipped on a water bottle, pulled down my shoe rack and landed in my armoire. My room is now dirtier than it was when I started.",
"Dog hater?Today, I had a phone interview for a better position at work. I've been training my puppy recently not to bark. I put on dog-calming videos while she was in the kennel. During the interview, my neighbor's dog started barking and my dog immediately responded back. My boss ended the interview.",
"Today, after several sleepless nights full of crying, I went to my university's free help center. After telling the psychologist my problems and asking what to do, he looked at me blankly and said, \"Uh, it's not depression, I guess. You should go out more and, like, party some more.\"",
"Today, I found out my 8th period science teacher got fired. Our final is tomorrow.",
"Today, my drunk boyfriend decided to try to serenade me by throwing rocks at my window and singing a song about how much he loves me. This would have been extremely sweet if he would have gotten my window instead of my dad's.",
"Today, I was taking a dump, when my dad shouted for me to go wash the dishes. Fed up with his constant shit, I told him to bite me. He took this as an invitation to wedge the bathroom door shut for nearly two hours, despite all my pleas and apologies.",
"Make your mind upToday, while taking to-go orders at my restaurant, a customer called saying he wanted his food well done. He even said, “Burn it to a crisp.” Which is what I told the kitchen. When he came to pick it up, he opened his food, inspected it and screamed, “Not this burned, you damn retard!” and threw it at me.",
"Today, my cat jumped out a fourth-story window when I went to pet her.",
"Today, I had a job interview. The interviewer asked me to give 5 adjectives describing myself. I listed 7. The last one being \"listener.\"",
"Today, it's been six months since my husband and I have miscarried our daughter who we named Hana Grace. My sister just revealed she is having a girl and naming her Hana Grace since \"the name is up for grabs now\".",
"Today, for the very first time, I invited my girlfriend's parents for dinner. I bought a pre-made oven dish, just to be sure nothing could go wrong. Once at the table, her mother asked pointedly who forgot to remove the plastic foil before putting it in the oven.",
"Today, through a mutual friend, I met the girl of my dreams. After flirting and exchanging numbers with her, my friend confessed that she's liked me since the day we met. Now the girl of my dreams doesn't want to pursue a relationship with me out of respect for our friend.",
"One law for me…Today, I got disciplined for sleeping on night shifts, by my boss, who also sleeps on night shifts.",
"(facepalm)Today, while working roadside assistance, I arrived to a bewildered client who couldn't find their spare tire. The vehicle in question was a Jeep. I pointed out the spare, but was corrected as \"that's just for decoration.\"",
"Today, I was called in to work on my day off to cover for a co-worker because she was busy getting it on with my brother.",
"Today, I had to use a public bathroom. I'm pregnant, though I don't really suffer from morning sickness. I do however suffer from sympathy puking, which kicked in with horrifying consequences when someone burst in and started vomiting in one of the other stalls.",
"Awkward pauseToday, a close friend called me to inform me of his newest relationship, and why he's kept it from me - he's been seeing his male cousin for several months and was tired of hiding it from the world. I had to keep my shock in check over the phone.",
"Today, we are once again in full COVID lockdown. I live in a tiny apartment, I'm pregnant and the only thing that helps me sleep is walking for an hour...",
"Today, I get home and there's a package waiting for me. I ordered something online 2 weeks ago for a girl I like. She's not available anymore. No refunds.",
"Today, a drunken customer blindsided me after I told him I would not be giving him a free drink after I watched him put his own hair in it.",
"Awkward...Today, I went to this coffee shop in town that has a fire pit outdoors with my boyfriend. I threw out the idea of sitting by the fire together, and he responded by telling me that his father and dog died in a house fire when he was young.",
"Today, after getting my car completely fixed after it being damaged for a year, I was driving and the entire side panel on the car fell off. The repair man forgot to put the screws back in.",
"Today, I signed up for an online dating site. In order to prove I was human and complete my registration, I had to pass a CAPTCHA. Coincidentally enough, the words in it were \"depressed\" and \"loser\".",
"Today, my very traditional grandmother has decided it's time for me to get married to Kevin. She's called half the town and informed them of the good news. I'm 17. I've never met Kevin.",
"Today, my dad suggested that as an alternative to buying me new school clothes that actually fit, I should just join the swim team, lose some weight, and wear my stuff from last year.",
"Today, I parked next to a police officer's car in a bad part of town. When I got out, I saw a bag of pot on the ground between the cop's car and mine. When I pointed it out to him, he insisted it was mine and interrogated me to the point of tears.",
"Today, I called a locksmith to unlock my car. He got it unlocked, but broke the handle so the door wouldn’t open. We had to break a window to get in. He still charged me his usual fee.",
"Today, I went to a football sleepover with all of my teammates. I felt something near the bottom of my sleeping bag, and I pulled it up with my foot. My entire team watched me pull out a red thong. My parents had been on a camping trip the week before.",
"Today, I was working as a clown (Pennywise) in a haunted maze. A bunch of drunk guys came in and started breaking props. I decided to stay still and follow through with the scare. I ended up getting kicked in a very sensitive area. The security guard just laughed.",
"Today, I finished a 2 hour Skype call with my girlfriend, only to realize I was using mobile data.",
"I'm right hereToday, after applying for a promotion to a position which I've been working my ass off for two years to get, my managers thought it would be appropriate to discuss other applicants in front of me, even asking me to compare my resume with theirs to see the \"caliber\" of what I'm up against.",
"Bass, how low can you go?Today, I tried to study for my upcoming engineering exam. The class I’m in is notorious for being incredibly difficult and is oftentimes the reason for people dropping out of the major. Too bad the dudes in the apartment next to me have a subwoofer and keep playing music that has way too much bass.",
"Today, someone shat liquid poo in the hallway at work. Right. Outside. The bathroom. Another foot and they could have used a toilet instead of the carpeted floor.",
"Today, I didn't have my key, so my sister told me to call her to let me in. I called, no answer. I waited for 15 minutes and then called my dad complaining about her, still being outside. She popped her out the window and yelled, \"Don't talk about me, bitch!\" and wouldn't open the door.",
"Today, the mall I work at started playing Christmas songs on repeat. It's the beginning of November.",
"Today, I packed my bags and left for the airport. When I passed through security, the X-ray scanner discovered that my cat had also come along for the ride.",
"Today, I was putting a wristband on a little boy's wrist so he could swim in the waterpark. Just before I finished, he coughed all over my hands and arms. I finished and looked up at the boy just in time for us to make eye contact and for him to cough directly into my face.",
"Today, my wife of over 20 years told me she wants a divorce because she wants \"a change in life\". She has had the same mullet hair cut since '84."
]
