[
 "Jika tak cinta, katakan saja. Jangan memberi harapan hampa, karena seseorang akan terluka. Jangan manfaatkan cinta!",
 "Meski bersahabat, kalian tak hrs sll bersama. Miliki waktumu sendiri. Tapi jgn lupakan mrk ketika kalian menemukan cinta",
 "Jika dia mencintaimu, dia pasti menginginkan hubungan serius dgnmu, jk dia terus mempertahankanmu namun tak serius, lupakan",
 "Mewujudkan apa yang kita inginkan adalah hadiah terbesar yang kita terima dari lahir",
 "Bersama orang lain aku mungkin malu-malu, tapi kalau sudah bersama sahabat, aku berubah menjadi sangat gila!",
 "Jangan putus asa akan cinta, krn selalu ada seseorang yg akan tulus mencintaimu, meski kadang dia bukan yg kamu harapkan",
 "Saat suatu hubungan berakhir, bkn berarti dua orang berhenti saling mencintai. Mereka hanya berhenti saling menyakiti",
 "kebahagian akupun terasa sempurna bila alasan dibalik senyuman ibu adalah aku",
 "Kadang masalah adl sahabat terbaikmu. mrk buatmu jadi lebih kuat dan buatmu menempatkan Tuhan di sisimu yg paling dekat",
 "Sahabat tak sll menjadi Super Hero yg sll datang di saat kita butuhkan.. Namun sahabat akan sll datang di saat yg pas",
 "Begitu sulitnya mencari teman yg tak lupa kita ketika sudah tak lama berjumpa",
 "Tak ada kata terlambat tuk berubah. Masa lalu hanyalah pendewasaan diri. Hidupmu tak ditentukan orang lain tapi kamu!",
 "Pada saat kita merasa tidak perlu lagi untuk belajar, saat itu juga kita perlu belajar banyak tentang kerendahan hati",
 "Cinta sejati adl ketika dia mencintai org lain dan kamu masih mampu tersenyum, sambil berkata: aku turut bahagia untukmu",
 "Jangan terlalu memikirkan masa lalumu, kini mereka hanya kenangan. Tatap masa depanmu karena disanalah impian",
 "Sahabat sejati menangis saat kau pergi, sahabat palsu pergi saat kau menangis",
 "Cintai apapun yang ada didunia dengan sewajarnya. Karena apapun yang ada di dunia tak ada yang abadi",
 "Kalaulah anda tidak mampu untuk menggembirakan orang lain, janganlah pula anda menambah dukanya",
 "Saat suatu hubungan berakhir, bkn berarti dua orang berhenti saling mencintai. Mereka hanya berhenti saling menyakiti",
 "Rasa takut sering kali tidak beralasan",
 "Aku hanya manusia biasa, memiliki hidup yg biasa. Namun kehadiran dirimu mengubah segalanya, kau membuatku merasa sempurna",
 "Cinta yg dekat dan mesra, sering terbukti hambar setelah pernikahan. Maka lbh berhati-hatilah saat cintamu terpisah jarak",
 "Kesuksesan paling besar dalam hidup adalah bisa bangkit dari kegagalan",
 "Sahabat akan selalu menghampiri ketika seluruh dunia menjauh",
 "Terkadang terasa pesimis,namun bangkitkanlah dengan bayangkan euforia yg nanti kalian raih",
 "cinta itu aneh, kamu membencinya, tapi ketika dia katakan \"IloveYOU\", kamu tak bisa dustai hatimu yg menjawab 'MeToo'",
 "Hidup ini bukan hanya mencari yang terbaik, namun lebih kepada menerima kenyataan bahwa kamu adalah kamu",
 "jika kita menangis, tetapi teman hanya akan menemani kita saat bahagia saja. Jadi pilihlah teman sejati yaitu sahabat",
 "Jika kamu mencintai seseorang,cintailah dia apa adanya, bukan karena kamu ingin dia menjadi seperti yang kamu inginkan",
 "Agar bs bahagia, jgn hanya mencari hal yg bisa buatmu bahagia, tapi temukan yg membuatmu sedih dan berhenti melakukannya",
 "Karena ada satu ikatan yang tak mungkin putus, \"Persahabatan\"",
 "Tak peduli seperti apa hidupmu, kamu selalu punya pilihan untuk melihat dari sisi baiknya atau sisi buruknya",
 "Sesuatu yang menyenangkan bagaimana seseorang mampu membuatmu tersenyum, hanya dengan memikirkan dirinya",
 "Yang penting itu bukan apa yang kita ketahui tapi apa yang kita bersedia pelajari",
 "mencintai karena agama dan kebaikannya, kamu akan menemuakan kebahagian hidup bersamanya",
 "Jadi diri sendiri agar ketika ssorg mencintai, km tak perlu takut jika dia temukan dirimu bkn org yg ingin dia cintai",
 "Kelakukan kita terhadap kehidupan, menentukan sikap kehidupan terhadap kita",
 "Saat kamu harus memilih satu cinta aja, pasti ada orang lain yg menangis. #Anime (Ai Kora)",
 "Yang penting itu bukan apa yang kita ketahui tapi apa yang kita bersedia pelajari",
 "Sebenarnya tantangannya bukan me-manage waktu tapi me-manage diri kita sendiri",
 "Tuhan tidak akan mengambil sesuatu dari kita, melainkan Dia telah menyiapkan pengganti yang lebih baik",
 "Tak ada kata terlambat tuk berubah. Masa lalu hanyalah pendewasaan diri. Hidupmu tak ditentukan orang lain tapi kamu!",
 "Aku hanya manusia biasa, memiliki hidup yg biasa. Namun kehadiran dirimu mengubah segalanya, kau membuatku merasa sempurna",
 "Kamu takkan pernah kehilangan org yg kamu cintai jika kamu bersedia jadi sahabatnya, meski hubungan kalian telah berakhir",
 "Aku tak ingin hanya karena cinta, pertemanan kita usai",
 "Sahabat ibarat mata dan tangan, saat mata menangis tangan mengusap. Saat tangan terluka mata menangis",
 "Tidak peduli udah berapa banyak hubungan yg kita miliki, kita semua nanti akan sendirian. #Anime [Another]",
 "mencintai karena parasnya akan membuatmu merasa cepat bosan",
 "Emosi tidak akan membimbingmu pada suatu pemikiran atau tindakan positif. oleh sebab itu tenangkan dirimu",
 "Sadarilah, kamu itu tak pantas menangis krn dia yg mengkhianatimu",
 "Meskipun sulit utk dijalani kata kata mutiara bijak bisa kita jadikan pedoman hidup kita agar tidak salah dalam bertindak",
 "Hiduplah seakan-akan hari ini adalah hari terakhir kita. Belajarlah seakan-akan kita akan hidup selamanya",
 "Tiada yg lebih indah daripada kasih seorg sahabat, sahabat menaruh kasih di setiap waktu selalu ada dlm setiap kesukaran",
 "Kesederhanaan adalah pengalaman yang sangat berharga di dunia",
 "Cinta yg dekat dan mesra, sering terbukti hambar setelah pernikahan. Maka lbh berhati-hatilah saat cintamu terpisah jarak",
 "jgn yakinkan bahwa dia menyukaimu hanya krn dia bersikap manis padamu. Kadang kamu hanya sebuah pilihan ketika dia bosan"
]