[
"Jangan pernah jatuh cinta saat hujan. Karena ketika besok lusa kamu patah-hati, setiap kali hujan turun, kamu akan terkenang dengan kejadian menyakitkan itu. Saat orang lain bahagia menatap hujan, kamu justru nelangsa sedih melihat keluar jendela.",
"Hampa itu seperti langkah tak berjejak, senja tapi tak jingga, cinta tapi tak dianggap.",
"Cinta selalu saja misterius. Jangan diburu-buru, atau kau akan merusak jalan ceritanya sendiri.",
"Cinta bukan mengajar kita lemah, tetapi membangkitkan kekuatan. Cinta bukan mengajar kita menghinakan diri, tetapi menghembuskan kegagahan. Cinta bukan melemahkan semangat, tetapi membangkitkan semangat.",
"Cinta itu perang, yakni perang yang hebat dalam rohani manusia. Jika ia menang, akan didapati orang yang tulus ikhlas, luas pikiran, sabar dan tenang hati. Jika ia kalah, akan didapati orang yang putus asa, sesat, lemah hati, kecil perasaan dan bahkan kadang-kadang hilang kepercayaan pada diri sendiri.",
"Jangan pernah jatuh cinta saat hujan. Karena ketika besok lusa kamu patah-hati, setiap kali hujan turun, kamu akan terkenang dengan kejadian menyakitkan itu. Saat orang lain bahagia menatap hujan, kamu justru nelangsa sedih melihat keluar jendela.",
"Cara dia ngelihat cinta akan berbeda semenjak patah hati itu.",
"Alasan tak berdaya dalam ekspresi cinta.",
"Kenapa tisue bermanfaat, karena cinta tak pernah kemarau.",
"Hampa itu seperti langkah tak berjejak, senja tapi tak jingga, cinta tapi tak dianggap.",
"Cara dia ngelihat cinta akan berbeda semenjak patah hati itu.",
"Pengecut terbesar adalah pria yang membangunkan cinta seorang wanita tanpa bermaksud untuk balas mencintainya.",
"Kenapa tisue bermanfaat, karena cinta tak pernah kemarau.",
"Cinta adalah perbuatan. Kata-kata dan tulisan indah adalah omong kosong.",
"Aku melihatmu dan melihat sisa hidupku di depan mataku.",
"Mungkin ketidaksempurnaan kita yang membuat kita begitu sempurna satu sama lain.",
"Mengasihimu adalah kelemahan terbesar dan kekuatan terbesarku.",
"Kamu telah mengganti mimpi burukku dengan mimpi indah, kekhawatiranku dengan kebahagiaan, dan ketakutanku dengan cinta.",
"Kamu mungkin memegang tanganku untuk sementara waktu, tetapi kamu memegang hatiku selamanya.",
"Aku butuh kamu seperti jantung butuh detak.",
"Jika kamu mencintai seseorang, bebaskanlah mereka. Jika mereka kembali maka ia milikmu. Jika tidak, tinggalkanlah.",
"Tidak peduli berapa banyak perkelahian yang mungkin kamu alami, jika kamu benar-benar mencintai seseorang, itu tidak akan menjadi masalah pada akhirnya."
]
