[
 "Nggak ada yang peduli denganmu di sosmed kecuali kamu cakep - Kata ilham.",
 "Sesimpel ini deh, sibuk itu palsu, semua tergantung prioritas  – kata ilham.",
  "Dia hanya menghargaimu, bukan mencintaimu – kata ilham.",
  "Keadilan sosial hanya berlaku bagi warna negara yang good looking – kata ilham.",
  "Jangan jadi pelangi untuk orang yang buta warna – kata ilham.",
  "Dia yang tertidur nyenyak setelah mematahkan hatimu tidak pantas untuk kamu ingat – kata ilham.",
  "Dia cuman bercanda, harusnya kamu ketawa, bukan malah jatuh cinta – kata ilham.",
  "Mencintaimu adalah seni menyakiti diri – kata ilham.",
  "Jika tidak bisa mewarnai hidup seseorang, maka jangan pudarkan warna aslinya ” – kata ilham.",
  "Cukup tahu namaku, jangan rupaku – kata ilham.",
  "Jangan mengeluh ketika kopimu dingin, dia pernah hangat namun kau diamkan - Kata Ilham",
  "Dunia mulai tidak asik karena semua memandang materi dan fisik",
  "Jangan terlalu mencintai manusia yang akan membuatmu melupakan sang pencipta - Kata Ilham",
  "Dunia mulai tidak asik karena semua memandang materi dan fisik",
  "Mencintai adalah seni menyakiti diri sendiri - Kata Ilham",
  "Cinta itu tidak selalu melekat pada kebersamaan, tapi melekat pada doa doa yang di sebutkan dalam diam - Kata Ilham",
  "Dia hanya ingin ditemani, bukan dilengkapi apalagi di miliki - Kata Ilham",
  "Mencintai adalah seni menyakiti diri sendiri - Kata Ilham",
  "Ayo sadar, pesanmu saja di abaikan apalagi perasaanmu - Kata Ilham",
  "Dia tidak mencintaimu dia hanya kesepian, dan kebetulan ada kamu - Kata Ilham",
  "Ingat kalau bercinta jangan ragu-ragu suka ngungkapin, Tolak cari lagi - Kata Ilham",
  "Pacar orang adalah pacar kita juga, Karna kita adalah orang - Kata Ilham",
  "Jangan pernah percaya kata-kata wanita selain ibumu - Kata Ilham",
  "Dunia mulai tidak asik karena semua memandang materi dan fisik",
  "Jangan mengeluh ketika kopimu dingin, dia pernah hangat namun kau diamkan - Kata Ilham",
  "Dia nyaman denganmu, Tapi malu dengan fisikmu - Kata Ilham",
  "Kalo ga suka bilang jangan tiba tiba ngilang - Kata Ilham",
  "Semesta hanya mengizinkanmu untuk mencintainya, bukan untuk memilikinya - Kata Ilham",
  "Cukup tahu namaku, jangan rupaku - Kata Ilham",
  "Ngetik itu pakai jari, Bukan pakai perasaan - Kata Ilham",
  "Kalo tidak bisa memiliki mengapa tidak mencoba menghamili - Kata Ilham",
  "Dia hanya bercanda, harusnya kamu tertawa bukan jatuh cinta - Kata Ilham",
  "Jangan mencari yang sempurna ingat ini dunia ,bukan surga - Kata Ilham",
  "Jangan pernah percaya kata-kata wanita selain ibumu - Kata Ilham",
  "Cinta itu tidak selalu melekat pada kebersamaan, tapi melekat pada doa doa yang di sebutkan dalam diam - Kata Ilham",
  "Ayo sadar, pesanmu saja di abaikan apalagi perasaanmu - Kata Ilham",
  "Jangan terlalu berharap, kamu hanya mencintainya tapi bukan di cintai - Kata ilham",
  "Pada akhirnya kita akan dilupakan, dan akan diingat kembali ketika dia merasakan kesepian - Kata Ilham",
  "Ingat dia cuma balas chatmu, bukan balas perasaanmu - Kata Ilham",
  "Jangan mengeluh ketika kopimu dingin, dia pernah hangat namun kau diamkan - Kata Ilham",
  "Jangan pernah menjadi pelangi untuk orang buta warna - Kata Ilham",
  "Tidurlah hari mulai malamkarna mimpimu lebih indah dari kenyataan - Kata Ilham",
  "Kalo tidak bisa memiliki mengapa tidak mencoba menghamili - Kata Ilham",
  "Ingat kalau bercinta jangan ragu-ragu suka ngungkapin, Tolak cari lagi - Kata Ilham",
  "Ngapain tidur kalau besok bangun lagi - Kata Ilham",
  "Kamu peduli padaku, tapi mencintai orang lain - Kata Ilham",
  "Capek itu wajar tapi menyerah bukan jalan keluar - Kata Ilham",
  "Bukan pemalas, Kita cuma beda jam tidur - Kata Ilham",
  "Sampain detik ini kamu masih menjadi alasan, kenapa hatiku belum mau menerima siapapun :D - Kata Ilham",
  "Jika tidak bisa mewarnai hidup, jangan pudarkan warna aslinya - Kata Ilham",
  "Dia hanya ingin ditemani, bukan dilengkapi apalagi di miliki - Kata Ilham",
  "Sesuatu akan terasa berharga jika sudah kehilangan – kata ilham.",
  "Jangan sok gaul, Ingat Salah pergaulan gendong anak - Kata Ilham",
  "Pada akhirnya kita akan dilupakan, dan akan diingat kembali ketika dia merasakan kesepian - Kata Ilham",
  "Kamu peduli padaku, tapi mencintai orang lain - Kata Ilham",
  "Dia hanya bercanda, harusnya kamu tertawa bukan jatuh cinta - Kata Ilham",
  "Kalo tidak bisa memiliki mengapa tidak mencoba menghamili - Kata Ilham",
  "Jangan pernah menjadi pelangi untuk orang buta warna - Kata Ilham",
  "Dia tidak mencintaimu dia hanya kesepian, dan kebetulan ada kamu - Kata Ilham",
  "Dia cuma mampir seharusnya kamu sediakan kopi bukan hati - Kata Ilham",
  "Jangan mencari yang sempurna ingat ini dunia ,bukan surga - Kata Ilham",
  "Capek itu wajar tapi menyerah bukan jalan keluar - Kata Ilham",
  "Dunia mulai tidak asik karena semua memandang materi dan fisik",
  "Pacar orang adalah pacar kita juga, Karna kita adalah orang - Kata Ilham",
  "Jangan terlalu berharap, kamu hanya mencintainya tapi bukan di cintai - Kata ilham",
  "Jangan pernah mengeluh ketika kopimu dingin, ia pernah hangat, namun kau diamkan – kata ilham."
]